window.VS_HINDI_SONGS_RAW = {"Adharam Madhuram":{name:`अधरं मधुरं`,body:`(1)
अधरं मधुरं वदनं मधुरं 
नयनं मधुरं हसितं मधुरम्। 
हृदयं मधुरं गमनं मधुरं 
मधुराधिपतेरखिलं मधुरम्॥
(2)
वचनं मधुरं चरितं मधुरं 
वसनं मधुरं वलितं मधुरम्। 
चलितं मधुरं भ्रमितं मधुरं 
मधुराधिपतेरखिलं मधुरम्॥
(3)
वेणुर्मधुरो रेणुर्मधुरः 
पाणिर्मधुरः पादो मधुरौ। 
नृत्यं मधुरं सख्यं मधुरं 
मधुराधिपतेरखिलं मधुरम्॥
(4)
गीतं मधुरं पीतं मधुरं 
भुक्तं मधुरं सुप्तं मधुरम्। 
रूपं मधुरं तिलकं मधुरं 
मधुराधिपतेरखिलं मधुरम्॥
(5)
करणं मधुरं तरणं मधुरं 
हरणं मधुरं रमणं मधुरम्। 
वमितं मधुरं शमितं मधुरं 
मधुराधिपतेरखिलं मधुरम्॥
(6)
गुञ्जा मधुरा, माला मधुरा 
यमुना मधुरा वीची मधुरा। 
सलिलं मधुरं कमलं मधुरं 
मधुराधिपतेराखिलं मधुरम्॥
(7)
गोपी मधुरा लीला मधुरा 
युक्तं मधुरं भुक्तं मधुरम्। 
हृष्टं मधुरं शिष्टं मधुरं
मधुराधिपतेरखिलं मधुरम्॥
(8)
गोपा मधुरा गावो मधुरा 
यष्टिर्मधुरा सृष्टिर्मधुरा। 
दलितं मधुरं फलितं मधुरं 
मधुराधिपतेरखिलं मधुरम्॥
TRANSLATION
1) उनके होंठ मधुर है, उनका मुख मधुर है, उनके नेत्र मधुर हैं, उनकी मुस्कान मधुर है, उनका हृदय मधुर है, उनकी चाल मधुर है- मधुरता के सम्राट की सभी वस्तुएँ मधुर है। 
2) उनके शब्द मधुर हैं, उनका चरित्र मधुर है, उनकी पोशाक मधुर है, उनके उदर के मोड़ मधुर हैं, उनकी गतिविधियाँ मधुर हैं, उनका भ्रमण करना (घुमना) मधुर है- मधुरता के सम्राट की सभी वस्तुएँ मधुर हैं। 
3) उनकी बाँसुरी (मुरली) मधुर है, उनके पाँव की रज मधुर है, उनके पाँव मधुर हैं, उनका नृत्य करना मधुर है, उनकी मित्रता मधुर है- मधुरता के सम्राट की सभी वस्तुएँ मधुर हैं। 
4) उनका गायन मधुर है, उनके पीत वस्त्र (पीले वस्त्र) मधुर हैं, उनका खाना मधुर है, उनका शयन करना मधुर है, उनका सौंदर्य मधुर है, उनका तिलक मधुर है- मधुरता के सम्राट की सभी वस्तुएँ मधुर हैं। 
5) उनके कार्य मधुर हैं, उनका मुक्ति प्रदान करना मधुर है, उनका चोरी करना मधुर है, उनकी क्रीडाएँ मधुर हैं, उनका अर्पित करना मधुर है, उनकी निस्तब्धता या शांत रहना मधुर है- मधुरता के सम्राट की सभी वस्तुएँ मधुर हैं। 
6) उनका गुञ्जा-बेरी का हार मधुर है, उनकी पुष्प-माला मधुर है, उनकी यमुना नदी मधुर है, उनकी लहरें मधुर हैं, उनका जल मधुर है, उनके कमल मधुर हैं- मधुरता के सम्राट की सभी वस्तुएँ मधुर हैं। 
7) उनकी गोपियाँ मधुर हैं, उनकी लीलाएँ मधुर हैं, उनका संयोजन या सम्मिलन मधुर है, उनका भोजन मधुर हैं, उनकी प्रसन्नता मधुर है उनकी शिष्टता (या शिष्ट वयवहार) मधुर है- मधुरता के सम्राट के विषय में सभी वस्तुएँ मधुर हैं। 
8) उनके गोप मधुर हैं, उनकी गायें मधुर हैं, उनके कर्मचारीगण मधुर हैं, उनकी सृष्टि मधुर है, उनका कुचलना या रौंदना मधुर है, उनका लाभदायक या सफल होना मधुर है- मधुरता के सम्राट की सभी वस्तुएँ मधुर है।
`},"Akrodha Paramananda":{name:`अक्रोध परमानंद`,body:`(1)
अक्रोध परमानंद नित्यानंद-राय। 
अभिमान-शुन्य निताई नगरे बेड़ाय॥
(2)
अधमपतित जीवेर द्वारे द्वारे गिया। 
हरिनाम महामंत्र देनो बिलाइया॥
(3)
जारे देखे ता’रे कहे दन्ते तृण धरि। 
आमारे किनिया लइ, बोलो गौरहरि॥
(4)
एत बलि, नित्यानंद भूमे गड़ि, जाय। 
सोनार पर्वत जेन धूलाते लोटाय॥
(5)
हेन अवतारे जार रति ना जन्मिल। 
लोचन बले सेई पापी एलो आर गेलो॥
TRANSLATION
1) श्रेष्ठ एवं आदरणीय भगवान्‌ नित्यानंद राय कभी क्रोधित नहीं होते हैं, क्योंकि वे परम, दिवय आनन्द के मूर्तिमान स्वरूप हैं। मिथ्या अभिमान की सभी भावनाओं से रहित, निताई, नगर में चारों ओर भ्रमण करते हैं। 
2) वे अत्यन्त पतित एवं दयनीय आत्माओं के निवास स्थान पर (घर-घर) जाकर, हरि-नाम महामन्त्र का उपहार, मुक्तभाव से वितरित कर रहे हैं। 
3) जिसको भी वे देखते हैं, अपने दाँतो के बीच तिनके को पकड़े हुए जोर से चिल्लाकर (विस्मयपूर्वक) कहते है, “कृपा करके गौरहरि की आराधना करके मुझे खरीद लो!” (“हे मेरे प्रिय भाई! मैं तुम्हारे पाँव पकड़ता हूँ। हे माधाई, तुम्हारे चरणों में मैं तुमसे विनती करता हूँ कि केवल एक बार ‘हरि, हरि!’ के नाम का उच्चारण करो, केवल एक बार, प्रिय माधाई, केवल ‘गौरहरि!’ बोलो। कृपया उनके पवित्र नाम का जप-उच्चारण करो और तुम्हारा इस भौतिक जगत्‌ से उद्धार हो जाएगा। ”) 
4) अतः ऐसा कहकर नित्यानंद प्रभु भूमि पर लुढ़कते हैं और ऐसे प्रतीत होते हैं जैसे एक स्वर्ण पर्वत धूल में लुढ़कता है। (वे भूमि पर लुढ़कते हुए, घूमते हुए, धूल में अचानक गिरते है। वे पृथ्वी के ऊपर, गिरते-लुढ़कते स्वर्ण पर्वत के समान लगते हैं। धूल में घूमता लुढ़कता हुआ स्वर्ण पर्वत जोर से दहाड़ता है ‘गौर हरि हरि!’ और पुनः गौर हरि हरि! उच्चारण करता है। ) 
5) लोचन दास कहते हैं, “जिस किसी ने भी इनके समान, ऐसे अवतार के प्रति प्रेम जागृत करने का अनुभव नहीं किया है, वह पापपूर्ण वयक्ति पुनर्जन्म व मृत्यु के चक्र में, वयर्थ ही, केवल आता है और चला जाता है। ”
`},"Amar Bolite Prabhu":{name:`आमार बलिते प्रभु`,body:`(1)
‘आमार’ बलिते प्रभु! आर किछु नाइ। 
तुमि-इ आमार माता पिता-बन्धु-भाइ॥
(2)
बन्धु, दारा, सुत, सुता-तव दासी दास। 
सेइ त’ सम्बन्धे सबे आमार प्रयास॥
(3)
धन, जन, गृह, दार ‘तोमार’ बलिया। 
रक्षा करि आमि मात्र सेवक हइया॥
(4)
तोमार कार्येर तरे उपार्जिब धन। 
तोमार संसारे-वयय करिब वहन॥
(5)
भाल-मन्द नाहि जानि, सेवामात्र करि। 
तोमार संसारे आमि विषयप्रहरी॥
(6)
तोमार इच्छाय मोर इन्द्रिय-चालना। 
श्रवण-दर्शन घ्राण, भोजन-वासना॥
(7)
निज-सुख लागि’ किछु नाहि करि आर। 
भकतिविनोद बले, तव सुख-सार॥
TRANSLATION
1) हे प्रभु! इस संसार में ऐसा कुछ भी नहीं है जो मेरा हो। निश्चित रूप से आप ही माता-पिता, सुहृद मित्र एवं मेरे भाई हैं। 
2) मेरे समस्त मित्र, पत्नी, पुत्र तथा पुत्रियाँ सभी आपके दास तथा दासियाँ हैं। इसी सम्बन्ध के अनुसार मेरा उनसे संबंध है। 
3) क्योंकि मेरी संपत्ति, अनुचर, घरेलू साज-सामान तथा पत्नी सब आपके हैं। मैं आपका दास होने के नाते मात्र उनका निर्वाह कर रहा हूँ। 
4) मैं इसलिए धनोपार्जन करूँगा कि वह आपकी सेवा में लगे। मैं वयय इसलिए करूँगा कि आपकी गृहस्थी का निर्वाह हो सके। 
5) मुझे ज्ञात नहीं कि अच्छा क्या है तथा बुरा क्या है। मैं मात्र आपकी सेवा में वयस्त हूँ। वास्तव में मैं आपके घर का पहरेदार हूँ। 
6) आपकी इच्छानुसार मैं अपनी इन्द्रियों को विभिन्न कार्यकलापों यथा सुनने, देखने, सूँघने तथा खाने में प्रयुक्त करता हूँ। इस प्रकार से मैंने अपने-आपको आपकी इच्छाओं की पूर्ति में लगाया है। 
7) मैं अब अपने निजी सुख हेतु प्रयास नहीं करता। श्रील भक्तिविनोद ठाकुर कहते हैं कि मेरा सुख भगवान्‌ की प्रसन्नता में ही है।
`},"Amar Jivan":{name:`आमार जीवन`,body:`(1)
आमार जीवन, सदा पापे रत, 
नाहिक पुण्येर लेश। 
परेरे उद्वेग दियाछि ये कत, 
दियाछि जीवेरे क्लेश॥
(2)
निज सुख लागि’ पापे नाहि डरि’ 
दया-हीन स्वार्थ-पर। 
पर-सुखे दुःखी, सदा मिथ्या-भाषी, 
पर-दुःख सुखकर॥
(3)
अशेष कामना, हृदि माझे मोर, 
क्रोधी, दम्भ परायण। 
मदमत्त सदा, विषये मोहित, 
हिंसा-गर्व विभूषण॥
(4)
निद्रालस्य-हत, सुकार्ये विरत, 
अकार्ये उद्योगी आमि। 
प्रतिष्ठा लागिया, शाठ्‌य-आचरण, 
लोभ-हत सदा कामी॥
(5)
ए-हेन दुर्जन, सज्जन-वर्जित 
अपराधी निरन्तर। 
शुभ-कार्ये शून्य, सदानर्थ-मन, 
नाना दुःखे जरजर॥
(6)
वार्द्धक्ये एखन उपाय विहीन, 
ता’ते दीन अकिंचन। 
भकतिविनोद, प्रभुर चरणे, 
करे दुःख निवेदन॥
TRANSLATION
1) मेरा जीवन सदा पापपूर्ण कार्यो में वयतीत हुआ, अतएव मुझमें पुण्य लेशमात्र भी नहीं है। मैंने दूसरों को अत्यधिक क्लेश दिया है। वस्तुतः मुझे लगता है कि मैंने समस्त जीवों को कष्ट पहुँचाया है। 
2) मुझे अपनी प्रसन्नता के लिए पापपूर्ण कार्यो को करते हुए भी डर नहीं लगता क्योंकि मैं निर्दयी एवं स्वार्थी हूँ। मैं दूसरों की प्रसन्नता को देखकर अप्रसन्न हो जाता हूँ। मैं सदैव झूठ बोलता हूँ, तथा दूसरों को कष्ट में देखकर मुझे प्रसन्नता होती है। 
3) मेरे हृदय में अनन्त भौतिक इच्छाएँ हैं। मैं क्रोध से भरा हुआ तथा मिथ्या अहंकार से फूला हुआ हूँ। वस्तुतः मैं सदैव मिथ्या अहंकार से मदोन्मत्त तथा भौतिक आनन्द के विचारों से वयाकुल रहता हूँ। द्वेष तथा घमंड मेरे आभूषण हैं। 
4) मैं निद्रा एवं आलस्य द्वारा पराजित हूँ। मैं पुण्य कार्य करने से सदा दूर रहता हूँ, परन्तु वयर्थ के कार्य करने में सदैव उत्साहित रहता हूँ। मैंने नाम एवं प्रतिष्ठा हेतु धोखाधड़ी को अंगीकार कर लिया है। मैं सदा लालच के वश में रहता हूँ तथा कामेच्छाओं से भरा हुआ हूँ। 
5) मैं इतना पापी वयक्ति हूँ कि साधु पुरुषों ने भी मेरा त्याग कर दिया है। मैं निरंतर अपराधों में रत हूँ। मैं समस्त पुण्य कर्मो से हीन हूँ तथा मेरा मन सदा अवांछित वस्तुओं में भटकता रहता है। इसी कारणवश, मैं विभिन्न दुःखों द्वारा ग्रस्त हूँ। 
6) अब मैं वृद्ध हूँ तथा मेरे पास अन्य कोई उपाय नहीं है। इसके अलावा, मैं निर्धन हूँ, मेरे पास कोई धन-संपत्ति नहीं है। श्रील भक्तिविनोद ठाकुर कहते हैं कि मैं भगवान्‌ के श्री चरणकमलों में अपना दुःख निवेदन कर रहा हूँ।
`},"Amar Nitai Mile Na":{name:`आमार निताई मिले ना`,body:`(1)
आमार निताई मिले ना भोलामन 
गौर मिले ना 
सारा गाये माखिले तिलक 
गौर मिले ना॥
(2)
भितर बहिर्‌ ठिकना ह’ले 
गौर प्रेम कि कथाए मिले 
(ओ तोर) ठिक ना ह’ले उपासना 
तिल देइ ना तोर से सोना 
सार गाये...॥
(3)
मन परिस्कर कर आगे 
गौर भजन अनुरागे 
अनुरागे तिलक केते 
गौर भजन ह’ल ना (हाय भोलामन)॥
(4)
जे जोन मुक्तगोष्टी आदर करे 
आमार दयाल निताई ताहाँर घरे 
(ओ तोर) तरे भक्ति भारे दकले परे 
उत्तर सदा सफल ह’बे॥
TRANSLATION
1) हे चंचल मन! मेरा सम्पूर्ण शरीर पवित्र तिलक से सुशोभित करनेमात्र से भी श्रीनित्यानन्द प्रभु और श्रीगौरांग महाप्रभु का दर्शन नही हो रहा है। 
2) यदि मनुष्य अंतरिक एवं बाहरीरूप से शुद्ध हुए बिना गौरांग महाप्रभु का प्रेम प्राप्त का होना कठिन है। पुजा के समय यदि मन शुद्ध नहीं होगा तो उनके दर्शन प्राप्ती सुवर्ण अवसर खो देगा। 
3) दृढ़ प्रेम से श्रीचैतन्य महाप्रभु की पुजा करने से पहले मन को शुद्ध होना होगा। लेकिन हे चंचल मन, यदि तुम्हारी भक्ति केवल शरीर को तिलक से सुशोभित करने तक ही सीमीत होगी तो तुम श्रीचैतन्य महाप्रभु की उपासना (पुजा) वास्तविक रूप से नही कर रहे हो। 
4) जो वयक्ति वास्तव में शाश्वत भक्तिमय सेवा की स्तुती करता है, उसी के घर में हमारे दयालू श्रीनित्यानंद प्रभु निवास करते है। उनकी कृपा के लिए जोर से आर्तनाद करने से हि मनुष्य की भक्तिभावना बढ़ती है और भक्तिमय साधना भी सफल हो जाती है।
`},"Ambudanjanendra Nila":JSON.parse(`{"name":"अम्बुदाञ्जनेन्द्रनील","body":"(1)\\nअम्बुदाञ्जनेन्द्रनील – निन्दि – कान्ति – डम्बरः\\nकुंकुमोद्यदर्क – विद्युदंशु – दिव्यदम्बरः\\nश्रीमदङ्ग – चर्चितेन्दु – पीतनाक्त – चन्दनः\\nस्वांघ्रिदास्यदोऽस्तु मे स बल्लवेन्द्र – नन्दनः॥\\n(2)\\nगण्ड – ताण्डवाति – पण्डिताण्डजेश – कुण्डलश्\\nचन्द्र  – पद्मषण्ड – गर्व – खण्डनास्यमण्डलः\\nबल्लवीषु वर्धितात्म – गूढभाव – बन्धनः\\nस्वांघ्रिदास्यदोऽस्तु मे स बल्लवेन्द्र – नन्दनः॥\\n(3)\\nनित्यनव्य – रूपवेशहार्द – केलिचेष्टितः\\nकेलिनर्म – शर्मदायि – मित्रवृन्द – वेष्टितः\\nस्वीय – केलि – काननांशु – निर्जितेन्द्र  – नन्दनः\\nस्वांघ्रिदास्यदोऽस्तु मे स बल्लवेन्द्र – नन्दनः॥\\n(4)\\nप्रेमहेम – मण्डितात्म – बन्धुताभिनन्दितः\\nक्षौणिलग् – भाल – लोकपाल – पालि – वन्दितः\\nनित्यकालसृष्ट – विप्र – गौरवालि – वन्दनः\\nस्वांघ्रिदास्यदोऽस्तु मे स बल्लवेन्द्र – नन्दनः॥\\n(5)\\nलीलयेन्द्र  – कालियोष्ण – कंस – वत्स – घातकस्\\nतत्तदात्म – केलि – वृष्टि – पुष्ट – भक्तचाटकः\\nवीर्यशील – लीलयात्म – घोषवासि – नन्दनः\\nस्वांघ्रिदास्यदोऽस्तु मे स बल्लवेन्द्र – नन्दनः॥\\n(6)\\nकुञ्ज – रासकेलि – सीधु – राधिकादि – तोषणस्\\nतत्तदात्म – केलि – नर्म – तत्तदालि – पोषणः\\nप्रेम – शील – केलि – कीर्ति – विश्वचित्त – नन्दनः\\nस्वांघ्रिदास्यदोऽस्तु मे स बल्लवेन्द्र – नन्दनः॥\\n(7)\\nरासकेलि – दर्शितात्म – शुद्धभक्ति – सत्पथः\\nस्वीय – चित्र – रूपवेश – मन्मथालि – मन्मथः\\nगोपिकासु नेत्रकोण – भाववृन्द – गन्धनः\\nस्वांघ्रिदास्यदोऽस्तु मे स बल्लवेन्द्र – नन्दनः॥\\n(8)\\nपुष्पचायि – राधिकाभिमर्ष – लब्धि – तर्षितः\\nप्रेमवाम्य – रम्य – राधिकास्य – दृष्टि – हर्षितः\\nराधिकोरसीह लेप एष हारिचन्दनः\\nस्वांघ्रिदास्यदोऽस्तु मे स बल्लवेन्द्र – नन्दनः॥\\n(9)\\nअष्टकेन यस्त्वनेन राधिकासुवल्लभं\\nसंस्तवीति दर्शनेऽपि सिन्धुजादि – दुर्लभम्\\nतं युनक्ति तुष्टचित्त एष घोषकानने\\nराधिकाङ्ग – सङ्ग – नन्दितात्म – पादसेवने॥\\nTRANSLATION\\n1) गोपराजकुमार वे श्रीकृष्ण, मेरे लिए अपने श्रीचरणों की सेवा प्रदान करें, जिनकी कान्ति की छटा नूतन-जलधर, अंजन एवं इन्द्रनीलमणि का भी तिरस्कार करने वाली है एवं जिनका पीताम्बर कुंकुम, उदय होने वाले सूर्य तथा बिजली की किरणों से भी अधिक शोभायमान है और जिनका श्रीविग्रह कर्पूर-केसर से मिले हुए चन्दन से चर्चित है॥१॥\\n2) गोपराजकुमार वे श्रीकृष्ण, मेरे लिये अपने श्रीचरणों की सेवा प्रदान करें, जिनके दोनों कपोलों पर नृत्य करने में परम कुशल मकरकुण्डल विराजमान हैं एवं जिनका मुखमण्डल चन्द्रमा तथा कमल समूहों के गर्व का खण्डन करने वाला है, और जो ब्रज की गोपियों के ऊपर अपने गूढ भाव के बन्धन को बढ़ाते रहते हैं॥२॥\\n3) गोपराजकुमार वे श्रीकृष्ण, मेरे लिये अपने श्रीचरणों की सेवा प्रदान करें, जिनका रूप-वेषभूषा-प्रेमभरी क्रीड़ाएँ एवं प्रेममयी चेष्टाएँ, ये सभी नित्य नवीन हैं एवं जो खेल के समय परिहासमय वाक्यों से सुख देने वाले मित्र मण्डल से सदैव घिरे रहते हैं और जो अपने क्रीड़ा-कानन श्रीवृन्दावन की किरणों के द्वारा, इन्द्र के नन्दन वन को पराजित करते रहते हैं॥३॥\\n4) गोपराजकुमार वे श्रीकृष्ण, मेरे लिये अपने श्रीचरणों की सेवा प्रदान करें, जो प्रेमरूप-सुवर्ण के द्वारा विभूषित मनवाले बन्धु वर्ग से सदैव आनन्दित रहते हैं अथवा पूर्वोक्त गुण विशिष्ट बन्धु जन जिनका अभिनन्दन करते हैं एवं जिनके ललाट भूतल पर संलग्न हैं, ऐसे इन्द्र आदि लोकपालों की श्रेणी से जो प्रतिदिन वन्दित होते रहते हैं और जो अनन्त कोटि ब्रह्माण्ड नायक होकर भी, प्रतिदिन प्रातःकाल आदि यथोचित समय में, ब्राह्मण एवं गुरुजनों की श्रेणी की वन्दना करते रहते हैं॥४॥\\n5) गोपराजकुमार वे श्रीकृष्ण, मेरे लिये अपने श्रीचरणों की सेवा प्रदान करें, जो इन्द्र एवं कालियनाग की गर्मी को अनायास ही ठण्डी करने वाले हैं तथा कंस एवं वत्सासुर को अनायास मारनेवाले हैं एवं इन्द्रादिकों के गर्वखण्डन आदि अपनी क्रीड़ारूप वर्षा के द्वारा, जो भक्तरूप-चातकों को पुष्ट करनेवाले हैं और जो अपने पराक्रम, विशुद्ध स्वभाव तथा विशुद्ध लीला आदि के द्वारा, अपने ब्रजवासियों को आनन्दित करने वाले हैं॥५॥\\n6) गोपराजकुमार वे श्रीकृष्ण, मेरे लिये अपने श्रीचरणों की सेवा प्रदान करें, जो अपनी निकुंज लीला एवं रास लीला रूप-सुधा के द्वारा, श्रीराधिका आदि गोपियों को सन्तुष्ट करनेवाले हैं एवं जो निकुंज लीला एवं रासलीला आदिरूप अपनी क्रीड़ाओं में होने वाले हास-परिहास के द्वारा श्रीराधिका आदिकों की सखियों का पोषण करनेवाले हैं और जो अपने लोकोत्तर प्रेम-स्वभाव-क्रीड़ा-कीर्ति आदि के द्वारा, सभी के चित्तको आनन्दित करनेवाले हैं॥६॥\\n7) गोपराजकुमार वे श्रीकृष्ण, मेरे लिये अपने श्रीचरणों की सेवा प्रदान करें, जो काम गन्धशून्य रास लीला के द्वारा अपनी विशुद्ध भक्ति के सन्मार्ग को दिखाने वाले हैं एवं अपने विचित्र रूप तथा वेष के द्वारा काम श्रेणी के मन का मन्थन करने वाले हैं और जो गोपियों के ऊपर अपने नेत्र के कोने से ही भाव समूह की सूचना करनेवाले हैं॥७॥\\n8) गोपराजकुमार वे श्रीकृष्ण, मेरे लिये अपने श्रीचरणों की सेवा प्रदान करें, जो पुष्पों का चयन करने वाली श्रीमती राधिका के स्पर्श की प्राप्ति के विषय में तृष्णा से युक्त रहते हैं एवं प्रेममयी कुटिलता से रमणीय राधिका के श्रीमुख के दर्शन से जो हर्षित  रहते हैं और जो इस ब्रज में राधिका के वक्षःस्थल पर मनोहर चन्दन के लेप स्वरूप हैं॥८॥\\n9) जो व्यक्ति, राधिका के प्राणप्यारे एवं लक्ष्मी आदि दिव्याङ्गनाओं के लिए, जिनका दर्शन भी दुर्लभ है, ऐसे श्रीकृष्ण की स्तुति, इस अष्टक के द्वारा करते हैं, प्रसन्न चित्तवाले श्रीकृष्ण, उस व्यक्ति को ब्रजमण्डल के श्रीवृन्दावन में, राधिका के अङ्ग-सङ्ग से प्रसन्न हुए, अपने श्रीचरणों की सेवामें लगा लेते हैं। इस अष्टक में 'तूणक' नामक छन्द है॥९॥\\n"}`),"Ami Jamuna Puline":{name:`आमि यमुना पुलिने`,body:`(1)
(आमि) यमुना पुलिने, कदम्ब-कानने, 
कि हेरिनु सखी! आज। 
(आमार) श्याम वंशीधारी, मणि मञ्चोपरि, 
करे’लीला रसराज॥
(2)
(तार) अष्टदलोपरि, श्रीराधा-श्रीहरि, 
अष्ट सखी परिजन॥
(3)
(तार) सुगीत-नर्तने, सब सखीगणे 
तुषिछे युगलधने। 
(तखन) कृष्णलीला हेरि, प्रकृति सुन्दरि 
विस्तारिछे शोभा वने॥
(4)
(आमि) घरे ना याइब, वने प्रवेशिब, 
ओ लीला-रसेर तरे। 
(आमि) त्यजि’ कुललाज, भज ब्रजराज, 
विनोद मिनती करे,’॥
TRANSLATION
1) हे सखी! यह आज मैंने क्या देखा? यमुना नदी के तट पर स्थित कदम्ब वृक्ष के नीचे एक सुन्दर श्याम वर्णी सुकुमार अपने हाथों में वंशी धारण किए हुए, रत्न-जड़ित सिंहासन पर विराजमान है। वह सुकुमार अपनी लीलाएँ इस प्रकार प्रकट कर रहा है मानो कि वह समस्त दिवय रसों का राजा हो। 
2) कृष्ण अपनी रसिक लीलाएँ प्रकट कर रहे हैं, जो अमृत के झरने समान हैं। श्री राधा एवं श्री हरि को उनकी परम प्रिय सेविकाओं, आठ प्रमुख गोपिकाओं ने घेरा हुआ है, जो एक रत्नजड़ित आसन की आठ पंखुड़ियों पर विराजमान हैं। 
3) मधुर संगीत एवं उत्तम नृत्य द्वारा समस्त गोपियाँ अपनी सर्वाधिक बहुमूल्य निधि, दिवय युगल, को तुष्टि प्रदान कर रही हैं। कृष्ण की रास लीलाओं का दर्शन करने मात्र से, आध्यात्मिक शक्ति वृन्दावन के वन का सौन्दर्य विस्तार कर रही है। 
4) इन लीलाओं का रसास्वादन करने हेतु मैं घर की ओर न जाकर वन में प्रवेश करूँगी। घर-परिवार की लज्जा का संकोच त्याग कर, एकमात्र व्रजराज का भजन करो। यह श्रील भक्तिविनोद ठाकुर का विनम्र निवेदन है।
`},"Ami To Durjana Ati Sada Duracar":{name:`आमि त’ दुर्जन`,body:`(1)
आमि त’ दुर्जन अति सदा दुराचर
कोटि कोटि जन्मे मोर नाहिको उद्धार॥
(2)
ए हेन दयालु केबा ए जगते आछे
एमत पामरे उद्धारिया लबे काछे?॥
(3)
शुनियाछि, श्रीचैतन्य पतितपावन
अनंत – पातकी जने करिला मोचन॥
(4)
एमत दयार सिंधु कृपा वितरिया
कबे उद्धारिबे मोरे श्रीचरण दिया?॥
(5)
एइबार बुझा जा’बे करुणा तोमार
जदि ए पामर – जने करिबे उद्धार॥
(6)
कर्म नाइ, ज्ञान नाइ, कृष्णभक्ति नाइ
तबे बल’ किरुपे ओ श्रीचरण पाइ॥
(7)
भरसा आमार मात्र करुणा तोमार
अहैतुकी से करुणा वेदेर विचार॥
(8)
तुमि त’ पवित्र पद, आमि दुराशय
केमने तोमार पदे पाइब आश्रय?॥
(9)
काँदिय काँदिय बले ए पतित छार
पतितपावन नाम प्रसिद्ध तोमार॥
TRANSLATION
1) मैं सर्वाधिक पापी तथा अत्यन्त दुराचारी हूँ। कोटि-कोटि जन्मों में भी मेरा उद्धार संभव नहीं है। 
2) इस संसार में आपसे अधिक दयालु और कौन है? कृपया इस पापी का उद्धार कीजिए तथा अपने चरण कमलों के निकट स्थान दीजिए। 
3) मैंने सुना है कि श्री चैतन्य महाप्रभु पतितात्माओं के उद्धारक हैं। उन्होंने असंख्य पापियों का उद्धार किया है। 
4) वे दया के सागर हैं। कब वे मुझपर कृपा करेंगे तथा अपने चरणकमलों की सेवा देकर मेरा उद्धार करेंगे। 
5) पतितात्माओं के प्रति आपकी करुणा का प्रदर्शन मुझ जैसे पापी का उद्धार करके ही हो सकता है। 
6) मैंने न तो पुण्य कार्य किए हैं तथा मेरे पास आध्यात्मिक ज्ञान का सर्वथा अभाव है, न ही मेरे पास कृष्ण-भक्ति है। अतएव, कृपया मुझे बताएँ कि किस प्रकार से मैं आपके चरणकमलों का आश्रय ग्रहण करूँ। 
7) मेरा एकमात्र भरोसा आपकी करुणा है। यह वेदों का निर्णय है कि आपकी कृपा अहैतुकी है। 
8) आप परम पवित्र हैं, तथा मैं सर्वाधिक दुष्ट व्यक्ति हूँ। किस विधि से मुझे आपके चरणकमलों का आश्रय प्राप्त होगा। 
9) यह तुच्छ पतित जीव बारम्बार रोते. रोते उद्धार की आशा कर रहा है क्योंकि आप तो पतितात्माओं के उद्धारक के रूप में विख्यात हैं।
`},"Anadi Karama Phale":{name:`अनादि-करम-फले`,body:`(1)
अनादि-करम-फले, पड़ि भवार्णव जले, 
तरिबारे ना देखि उपाय। 
ए विषय-हलाहले दिवा-निशि हिया ज्वले, 
मन कभु सुख नाहि पाय॥
(2)
आशा-पाश-शत-शत, क्लेश देय अविरत 
प्रवृत्ति-उर्मिर ताहे खेला। 
काम-क्रोध-आदि छय, वाटपाडे देय भय, 
अवसान हैल आसि वेला॥
(3)
ज्ञान-कर्म-ठग दुइ, मोरे प्रतारिया लइ, 
अवशेषे फेले सिन्धू जले। 
ए-हेन समये बन्धु तुमि कृष्ण कृपा-सिन्धु, 
कृपा करि तोल मोरे बले॥
(4)
पतित-किन्करे धरि’, पाद-पद्‌म-धूलि करि’ 
देह भकतिविनोद आश्रय। 
आमि तव नित्यदास, भूलिया मायार पाश, 
बद्ध हये आछि दयामय॥
TRANSLATION
1) हे नाथ! आनादि काल से एकत्रित हुए मेरे कर्मों के फल के कारण, मैं भौतिक भवसागर में गिर गया हूँ। इस भवसागर को पार करने का मुझे कोई उपाय नहीं सूझ रहा है। मेरी देह, भौतिक विषय भोग के विषैले प्रभाव के कारण, दिन-रात जल रही है। फलस्वरूप, मेरा मन कभी भी सुख-शांति नहीं प्राप्त कर पाता। 
2) सहस्रों रस्सियाँ मेरी गर्दन के चारों ओर बँधी हैं, मुझे हर समय कष्ट देने के लिए। उस भौतिक भवसागर में भौतिक इच्छाओं की लहरें उपद्रव मचा रही हैं। मैं काम, क्रोध इत्यादि छ’ शत्रुओं से भयभीत हूँ। इस प्रकार, मेरे जीवन का अन्त हो रहा है। 
3) दो ठग, ज्ञान और कर्म, मुझे दुख-क्लेशों के सागर में डाल कर, सदा मुझे पथभ्रष्ट कर रहे हैं। हे मेरे प्रिय मित्र कृष्ण, आप तो दया के सागर, कृपा सिन्धु हो। कृपा करके अपने बल द्वारा मुझे इस दयनीय स्थिति से उठा कर निकालो और मेरी रक्षा करो। 
4) हे अत्यन्त दयालु भगवान्‌! कृपया इस पतित दास को उठाइये और अपने चरण कमलों की धूल का एक कण बना दीजिए। इस प्रकार से, कृपया श्रील भक्तिविनोद ठाकुर को आश्रय दीजिए। मैं आपका नित्य दास हूँ। आपको भूल जाने के फलस्वरूप, मैं माया की रसिस्यों द्वारा इस भौतिक जगत्‌ में बँध कर फँस गया हूँ।
`},"Antara Mandire Jago Jago":{name:`अंतर मंदिरे जागो जागो`,body:`(refrain)
अंतर मंदिरे जागो जागो। 
माधव कृष्ण गोपाल (धृ)॥
(1)
नव-अरुण-सम 
जागो हृदये मम। 
सुंदर गिरिधारी-लाल 
माधव कृष्ण गोपाल॥
(2)
नयने घनाये बेतारि बादल 
जागो जागो तुमि किशोर श्यामल 
श्रीराधा-प्रियतम जागो हृदये मम 
जागो हे घोष्टेर राखाल॥
माधव कृष्ण गोपाल... 
(3)
यशोदा दुलाल एसो एसो नानि-चोर 
प्राणेर देवता एसो हे किशोर 
लय राधा बामे हृदि व्रज धामे 
एसो हे ब्रजेर राखाल॥
माधव कृष्ण गोपाल... 
TRANSLATION
Refrain: कृपया जागो, कृपया मेरे हृदय के मन्दिर में जागो, हे माधव! हे कृष्ण! हे गोपाल!
1) हे सुन्दर! हे अतिप्रिय गिरधारीलाल! नवीन सूर्योदय के समान उल्लसित व प्रसन्नतापूर्वक चमकते हुए मेरे हृदय में, कृपया जागो। 
2) वर्षाऋतु की मूसलाधार वर्षा के समान, मेरे नेत्रों से, अश्रुओं की धारा बह रही है। कृपया जागो, कृपया जागो, हे तरुण किशोर! हे साँवले श्यामल! हे श्री राधा के अतिप्रिय प्रियतम, कृपया मेरे हृदय में जागो! कृपया जागो, हे ग्वालों के पालनकर्त्ता। 
3) हे यशोदा के परमप्रिय! आओ, कृपया आ जाओ, हे माखन चोर! हे मेरे प्राण नाथ! कृपया आओ, हे तरुण बालक, व्रज के धाम में राधा जी को अपनी बायी ओर प्रकट करके, कृपया मेरे हृदय के अन्दर आ जाओ हे व्रज के रक्षक।
`},"Ar Keno Maya Jale":{name:`आर केन मायाजाले`,body:`(1)
आर केन मायाजाले पड़ितेछ जीव-मीन। 
नाहि जान बद्ध हये रबे तुमि चीर-दिन॥
(2)
अति तुच्छ भोग-आशे, बन्धि हये माया-पाशे। 
रहिले विकृत-भावे दण्डे यथा पराधिन॥
(3)
एखनओ भकति-बले, कृष्ण-प्रेम-सिन्धु-जले। 
क्रिडा करि अनायासे थाक तुमि कृष्णाधिन॥
TRANSLATION
1) हे मछली के समान जीवो! तुम मोह-माया के जाल में क्यों फँसे हुए हो? तुम नहीं जानते, तुम यह अनुभूति नहीं कर रहे हो कि इस प्रकार से तुम सदा के लिए बद्ध हो जाओगे, भौतिक बंधन के चंगुल में हमेशा के लिए बँध जाओगे। 
2) अत्यन्त तुच्छ, महत्वहीन इन्द्रियतृप्ति को भोगने की आकांक्षा से, माया की रस्सियों द्वारा बाँध दिये गए हो। अतः दंड के रूप में तुम विकृत, प्रतिकूल स्थिति में गिर गए हो और पूरी तरह से पराधीन हो गए हो। 
3) अब, भक्ति के बल पर, कृष्ण प्रेम रूपी सागर के जल में मुक्तरूप से सरलता से क्रीड़ा करते, आनन्द उठाते हुए, बिना किसी चिंता या उत्कंठा के केवल कृष्ण के अधीन होकर, कृष्ण के आश्रय में रहो।
`},"Are Bhai Bhaja Mora":{name:`आरे भाइ! भज मोर गौरांगचरण`,body:`(1)
आरे भाइ! भज मोर गौरांगचरण। 
ना भजिया मैनु दुःख, डुबि’ गृह-विषकूपे, 
दग्ध कैल ए पाँच पराण॥
(2)
तापत्रय-विषानले, अहर्निशि हिया ज्वले, 
देह सदा हय अचेतन। 
रिपुवश इंद्रिय हैल, गौर-पद पासरिल, 
विमुख हइल हेन धन॥
(3)
हेन गौर दयामय, छाड़ि’ सब लाज-भय, 
कायमने लह रे शरण। 
परम दुर्मति छिल, तारे गोरा उद्धारिल, 
तारा हैल पतितपावन॥
(4)
गोर द्विज नटराज, बान्धह हृदय-माझे, 
कि करिबे संसार-शयन। 
नरोत्तमदासे कहे, गोरा-सम केह नहे, 
ना भजिते देय प्रेमधन॥
TRANSLATION
1) हे मेरे बन्धुओ! मेरे प्रभु गौरांगदेव के श्रीचरणों का भजन करो। यह कितनी दुःख की बात है, कि मैं उनका भजन न करने के कारण गृहरूपी विषकूप में डूब गया हूँ। जिससे मेरे पाँचों प्राण जल गये। 
2) त्रितापरूपी विषाग्नि में दिन-रात मेरा हृदय जल रहा है और मैं सदा अचेत सा रहता हूँ। काम-क्रोधादि षड्‌रिपुओं के वश में मेरी इंद्रियाँ हो गई हैं। श्री गौरांग महाप्रभु के चरणों को भूलने के कारण मैं भगवत्प्रेम रूपी महाधन से वंचित हो गया हूँ। 
3) श्रीगौरांग महाप्रभु परम दयालु हैं। उन्होंने परम दुर्मति, नीच वयक्तियों का भी उद्धार किया है। वे पतितों को पावन करने वाले हैं। इसलिए समस्त लाज-भय त्यागकर शरीर एवं मन से उनकी शरण ग्रहण करो। 
4) द्विज नटराज, गौरचन्द्र को अपने हृदय में बाँध कर रखिये। फिर सांसारिक काल आपका क्या करेगा? श्रील नरोत्तमदास ठाकुर कहते हैं कि श्रीगौरांगदेव के समान और कोई दयालु नहीं है, क्योंकि वे भगवत्प्रेमरूपी महाधन भजन न करनेवाले को भी प्रदान करते हैं।
`},"Asalo Katha Bolte":{name:`आसल कथा बोल्ते`,body:`(1)
आसल कथा बोल्ते कि
तोमार केंथा – धरा, कपनि – आँटा – सब फाँकि॥
(2)
धर्मपत्नी त्यजि’ घरे, परनारी – सङ्ग करे,
अर्थ – लोभे द्वारे द्वारे फिरे, राखले कि बाकी॥
(3)
तुमि गुरु बोल्छो वटे, साधु – गुरु निष्कपटे,
कृष्णनाम देनो कर्ण – पुटे, से कि एमन होय मेकि?॥
(4)
जेबा अन्य शिक्षा देय, ता’के कि ‘गुरु’ बोल्ते हय?
दुधेर फल तो’ घोले नय, भेवे ‘चित्ते देख देखि॥
(5)
शम – दम – तितिक्षा – बले, उपरति, श्रद्धा ह’ले,
तबे भेक चाँद – बाउल, बोले, एन्चडे पेके हबे कि?॥
TRANSLATION
1)
2)
3)
4)
5)
`},"Atma Nivedana Tuwa Pade":{name:`आत्म-निवेदन`,body:`(1)
आत्म-निवेदन, तुया पदे करि’, 
हइनु परम सुखी। 
दुःख दूरे गेल, चिन्ता ना रहिल, 
चौदिके आनन्द देखि॥
(2)
अशोक-अभय, अमृत-आधार, 
तोमार चरण-द्वय। 
ताहाते एखन, विश्राम लभिया, 
छाड़िनु भवेर भय॥
(3)
तोमार संसारे करिब सेवन, 
नहिब फलेर भागी। 
तव सुख याहे, करिब यतन, 
ह’ये पदे अनुरागी॥
(4)
तोमार सेवाय, दुःख हय यत, 
सेओ त’ परम सुख! 
सेवा-सुख-दुःख, परम सम्पद, 
नाशये अविद्या-दुःख॥
(5)
पूर्व इतिहास, भुलिनु सकल, 
सेवा-सुख-पेये मने। 
आमि त’तेोमार तुमि त’ आमार, 
कि काज अपर धने॥
(6)
भकतिविनोद, आनन्दे डुबिया, 
तोमार सेवार तरे। 
सब चेष्टा करे, तव इच्छा-मत, 
थाकिया तोमार घरे॥
TRANSLATION
1) आपके चरणकमलों में अपने को पूर्णतया शरणागत करके, मैं सुखी हो गया हूँ। अब मेरा भौतिक क्लेश दूर हो चुका है, अतः मैं समस्त वयाकुलताओं से मुक्त हूँ। चारों दिशाओं में जहाँ भी मैं देखता हूँ, मुझे प्रसन्नता ही प्रसन्नता दिखाई देती है। 
2) आपके यह दो चरणकमल शोक तथा भय से मुक्ति दिलाते हैं। ये दिवय अमृत के कुण्ड हैं। मैंने उन चरणकमलों की शरण ग्रहण कर ली है तथा भौतिक जीवन के समस्त भय को छोड़ दिया है। 
3) मैं एकमात्र आपकी सेवा में वयस्त रहूँगा तथा बदले में कभी भी कुछ नहीं माँगूंगा। आपके चरणकमलों से अनुराग रखते हुए, मैं आपको सुख देने का अपनी ओर से श्रेष्ठतम प्रयास करूँगा। 
4) आपकी सेवा सम्पादन करते हुए जो कुछ भी कठिनाइयाँ मुझे मिलेंगी, वे वास्तव में महान्‌ आनन्द का कारण होंगी। आपकी सेवा में वचनबद्धता के दौरान जो भी सुख तथा दुख मिलता है, वह महान्‌ संपत्ति है। वास्तव में ऐसे सुख एवं दुख अज्ञानजनित क्लेशों को नष्ट कर देते हैं। 
5) आपकी सेवा में आने वाले आनन्द का अनुभव करने के पश्चात्‌ मैं अपना पूर्व इतिहास (जीवन) भूल गया हूँ। मैं आपका दास हूँ तथा आप मेरे स्वामी हैं। किसी दूसरी संपत्ति की लालसा रखने से क्या लाभ? 
6) आपकी सेवा में तत्पर रहते हुए, श्रील भक्तिविनोद ठाकुर आनन्द रूपी समुद्र में डूब रहे हैं। आपकी प्रसन्नता हेतु, वे आपके परिवार में रह रहे हैं एवं सब प्रकार से आपकी सेवा में वयस्त हैं।
`},"Avatara Sara Gora Avatara":{name:`अवतार सार`,body:`(1)
अवतार सार, गोरा अवतार, 
केन ना भजिलि ताँरे। 
करि’नीरे वास, गेल ना पियास, 
आपन करम फेरे॥
(2)
कन्टकेर तरु, सदाइ सेविलि (मन), 
अमृत पाइवार आशे। 
प्रेम कल्पतरु, श्रीगौराङ्ग आमार, 
ताहारे भाविलि विषे॥
(3)
सौरभेर आशे, पलाश शुँकिलि (मन), 
नाशाते पशिल कीट। 
‘इक्षुदण्ड’ भावि, काठ चुषिलि (मन), 
केमने पाइबि मिठ॥
(4)
‘हार’ बलिया, गलाय परिलि (मन), 
शमन किंकर साप। 
‘शीतल’ बलिया, आगुन पोहालि (मन), 
पाइलि वजर ताप॥
(5)
संसार भजिलि, श्रीगौराङ्ग भुलिलि, 
ना शुनिलि साधुर कथा। 
इह परकाल, दुकाल खोयालि (मन), 
खाइलि आपन माथा॥
TRANSLATION
1) अरे मन! तुने समस्त अवतारों के शिरोमणि श्रीगौरसुन्दर का भजन क्यों नहीं किया? जल में निवास करते हुए भी तेरी प्यास दूर नहीं हुई, तो इसमें तेरे ही कर्मोंका दोष है क्योंकि ...
2) तू तो सर्वदा अमृत सदृश सुमिष्ट फल की प्राप्ति की आशा से काँटेदार वृक्ष की सेवा करता रहा। परन्तु प्रेम के कल्पवृक्षस्वरूप हमारे श्रीगौरसुन्दर को विष सदृश जानकर उनका परित्याग कर दिया। 
3) अरे मन! सुगन्ध प्राप्ति की आशा से तूने कीड़ों से भरे हुए पलास पुष्प को सूँघा जिसके फलस्वरूप वे सब कीड़े तेरी ना में घुस गए तथा ईख जानकर एक सूखी सी लकड़ी को चूसा। 
4) तू स्वयं विचार कर कि तूझे सुमिष्ट रस कैसे मिलेगा? यमदूत रूपी सर्पों को (मृत्यु को) सुन्दर हार समझकर अपने गले में लपेट लिया, दहकती हुई आग को शीतल जानकर तू उसमं प्रवेश कर गया और असह्ययकष्ट से बिल-बिलाने लगा। 
5) अरे मन! तूने जीवन में कभी साधु की बात तो मानी नहीं तथा श्रीगौरसुन्दर को भूलकर संसार का भजन किया। इस प्रकार तूने अपना यह लोक और परलोग दोनों का ही नष्ट कर दिया।
`},"Bhaja Bhakata Vatsala":{name:`भज भकतवत्सल`,body:`(1)
भज भकतवत्सल श्री-गौरहरि। 
श्री-गौरहरि सोहि गोष्ठबिहारी, 
नन्द-यशोमति-चित्त-हारि॥
(2)
बेला हल, दामोदर! ऐस एखन। 
भोग-मन्दिरे बसि’ करह भोजन॥
(3)
नन्देर निर्देशे बैसे गिरिवरधारी। 
बलदेव-सह सखा वैसे सारि-सारि॥
(4)
शुक्‌ता-शाकादि भाजि नालिता कुष्माण्ड। 
डालि डालना दुग्ध तुम्बी दधि’ मोचाखण्ड॥
(5)
मुद्‌गबड़ा माषवड़ा रोटिका घृतान्न। 
शुष्कुली पिष्टक क्षीर पुलि पायसान्न॥
(6)
कर्पूर अमृतकेलि रम्भा क्षीरसार। 
अमृत रसाला अम्ल द्वादश प्रकार॥
(7)
लुचि चिनि सरपुरी लाड्‌डू रसावली। 
भोजन करेन कृष्ण हये कुतुहली॥
(8)
राधिकार पक्व अन्न विविध वयंजन। 
परम आनन्दे कृष्ण करेन भोजन॥
(9)
छले-बले लाड्‌डू खाय श्रीमधुमङ्गल। 
बगल बाजाय आर देय हरिबोल॥
(10)
राधिकादि गणे हेरि नयनेर कोणे। 
तृप्त हये खाय कृष्ण यशोदा भवने॥
(11)
भोजनान्ते पिये कृष्ण सुवासित वारि। 
सबे मुख प्रक्षालय हये सारि-सारि॥
(12)
हस्त मुख प्रक्षालिया जत सखागणे। 
आनन्दे विश्राम करे बलदेव सने॥
(13)
जाम्बुल रसाल आने ताम्बुल मसाला। 
ताहा खेये कृष्णचन्द्र सुबे निद्रा गेला॥
(14)
विशालाक्ष शिखि-पुच्छ चामर दुलाय। 
अपूर्व शय्याय कृष्ण सुखे निद्रा जाय॥
(15)
यशोमती-आज्ञा पेये धनिष्ठा-आनीत। 
श्रीकृष्णप्रसाद्‌ राधा भुञ्जे ह’ये प्रीत॥
(16)
ललितादि सखीगण अवशेष पाय। 
मने-मने सुखे राधा-कृष्ण गुण गाय॥
(17)
हरिलीला एकमात्र जाँहार प्रमोद। 
भोगारति गाय ठाकुर भकति विनोद॥
TRANSLATION
1) अरे भाइयों! आप सभी लोग भक्तवत्सल श्रीगौरसुन्दर का भजन करो, जो और कोई नहीं, श्रीनन्दबावा व यशोदा मैया के चित्त को हरण करनेवाले, गोचारण के लिए वन वन में विचरण करने वाले नन्दनन्दन ही हैं। 
2) श्रीनन्दबाबाजी ने दामोदर को आदेश दिया कि समय हो गया है भोगमंदिर में जाकर भोजन करने के लिए बैठो। 
3) उनके आदेश पर गिरिवरधारी बलदेव तथा अन्य सखाओं के साथ बैठ गए। 
4) शुकता, शाक, भाजि, नालिता, कुष्माण्ड, डालि, डालना, दुग्ध तुम्बी दधि, मोचाखंड। 
5) मूंग का बड़ा माष का बड़ा, रोटियाँ, घीयुक्त अन्य, शष्कुलीपिष्टक (पीठा), क्षीर, पुलि, पायस (खीर) 
6) अमृतकेली रम्भा (केला), द्वादश प्रकार के रस, 
7) लुचि, चीनी, सरपुरी, लड्‌डू आदि का कृष्ण कौतुहल पूर्वक भोजन करने लगे। 
8) श्रीमती राधिकाजी के द्वारा पकाए हुए नाना प्रकारके सुस्वादिष्ट एवं रसमय वयंजनों को कृष्ण परम आनन्दपूर्वक ग्रहण करने लगे। 
9) इतने में ही मधुमंगल ने छल-बल से कृष्ण के हाथ से एक लड्‌डू खा लिया तथा आनन्द से बिगल बजाते हुए “हरि बोल अरि बोल” बोलने लगा। 
10) श्रीमती राधिकाजी तथा उनकी सखियाँ छिप कर तिरछे नयनों से इस भोजनलीला का दर्शन कर रही हैं। इस प्रकार श्रीकृष्ण यशोदाजी के भवन में उन समस्त वयंजनों को खाकर तृप्त हो गए। 
11) भोजन के अन्त में कृष्ण ने सुशीतल एवं सुगन्धित जलपान किया तथा सबने मुख धो लिया। 
12) सभी सखावृन्द हाथ-मुख धो लेने के पश्चात बलदेवजी के साथ विश्राम करने लगे। 
13) उसी समय जाम्बुल (एक सेवक) लौंग, इलायची, कर्पूर आदि सुगंधित मसालों वाला ताम्बुल लेकर आया। कृष्ण उसे खाकर सुखपूर्वक सो गए। 
14) विशाला (एक सेवक) मयूरपुच्छ एवं चामर डुलाने लगा तथा कृष्ण उस अपूर्व शय्या पर निद्रा में सो गए। 
15) तत्पश्चात्‌ यशोदा मैया की आज्ञा से धनिष्ठा (कृष्णा की एक सखी) के द्वारा लाए हुए श्रीकृष्ण के प्रसाद को श्रीमती राधिकाजी ने प्रेमपूर्वक खाया 
16) तथा अवशिष्ट प्रसाद को ललिता इत्यादि सखियों ने आनन्दपूर्वक ग्रहण किया तथा वे मन-ही-मन राधाकृष्ण का गुणगान करने लगीं। 
17) राधाकृष्ण की ऐसी लीलाएँ ही जिनके लिए आनन्द का एकमात्र विषय है, वे भक्तिविनोद ठाकुरजी भोग आरती गा रहे हैं।
`},"Bhaja Gauranga Kaha Gauranga":{name:`भज गौराङ्ग कह गौराङ्ग`,body:`(refrain)
भज गौराङ्ग कह गौराङ्ग
लह गौराङ्गेर नामे। 
ये जन गौराङ्ग भजे
सेइ अमार प्राण र॥
(1)
गौराङ्ग बोलिय 
दुऽबहु तुलिया
नचिय नचिय बेदाओ रे॥
(2)
गौराङ्ग भजिले 
गौराङ्ग जपिले 
होय दुखेर अबसान रे॥
TRANSLATION
1)
2)
`},"Bhaja Hu Re Mana":{name:`भज हूँ रे मन`,body:`(1)
भजहुँ रे मन श्रीनन्दनन्दन, 
अभय चरणारविन्द रे। 
दुर्लभ मानव-जनम सत्संगे, 
तरह ए भव सिन्धु रे॥
(2)
शीत आतप, वात वरिषण, 
ए दिन यामिनी जागि’रे। 
विफले सेविनु कृपण दुर्जन, 
चपल सुख-लव लागि’रे॥
(3)
ए धन, यौवन, पुत्र परिजन, 
इथे कि आछे परतीति रे। 
कमलदल-जल, जीवन टलमल, 
भजहुँ हरिपद नीति रे॥
(4)
श्रवण, कीर्तन, स्मरण, 
वन्दन, पादसेवन, दास्य रे। 
पूजन, सखीजन, आत्मनिवेदन, 
गोविन्द दास अभिलाष रे॥
TRANSLATION
1) हे मन, तुम केवल नन्दनंदन के अभयप्रदानकारी चरणारविंद का भजन करो। इस दुर्लभ मनुष्य जन्म को पाकर संत जनों के संग द्वारा भवसागर तर जाओ! 
2) मैं दिन-रात जागकर सर्दी-गर्मी, आँधी-तूफान, वर्षा में पीड़ित होता रहा। क्षणभर के सुख हेतु मैंने वयर्थ ही दुष्ट तथा कृपण लोगों की सेवा की। 
3) सारी सम्पत्ति, यौवन, पुत्र-परिजनों में भी वास्तविक सुख का क्या भरोसा है? यह जीवन कमल के पत्ते पर स्थित पानी की बूँद जैसा अस्थिर हे, अतः तुझे सदा भगवान्‌ हरि की सेवा व भजन करना चाहिए। 
4) गोविंददास की यह चिर अभिलाषा है कि वह भक्ति की निम्नलिखित नौ विधीओं में संलग्न हो, श्रवण, कीर्तन, स्मरण, वंदन, पादसेवन, दास्य, पूजन, साख्य एवं आत्मनिवेदन।
`},"Bhaja Re Bhaja Re Amar":{name:`भज रे भज रे आमार मन`,body:`(1)
भज रे भज रे आमार मन अति मन्द। 
(भजन विना गति नाइ रे) 
(भज) ब्रज-बने राधा-कृष्ण-चरणारविन्द॥
(2)
(ज्ञान कर्म परिहारि रे) 
(भज) गौर-गदाधराद्वैत गुरु-नित्यानंद। 
(गौर-कृष्णे अभेद जेने रे) 
(गुरु कृष्ण-प्रेष्ठ जेने रे) 
(स्मर) श्रीनिवास, हरिदास, मुरारी मुकुंद॥
(3)
(गौर-प्रेमे स्मर, स्मर रे) 
(स्मर) रुप-सनातन-जीव-रघुनाथ-द्वंद। 
(कृष्ण भजन यदि करबे रे) 
(स्मर) राघव-गोपाल-भट्ट स्वरुप-रामानंद॥
(4)
(कृष्ण प्रेम यदि चाओ रे) 
(स्मर) गोष्टि सह कर्णपूर, सेन शिवानंद 
(अजस्त्र स्मर, स्मर रे) 
(स्मर) रुपानुग साधु-जन भजन-आनंद॥
(ब्रजे वास यदि चाओ रे)
TRANSLATION
1) हे मेरे दुष्ट मन! केवल भगवान्‌ की आराधना कर! भगवान्‌ के भजन करने या आराधना करने के अतिरिक्त और कोई विकल्प नहीं है। अतः, वृन्दावन के वनों में, श्रीश्री राधा कृष्ण के चरण कमलों की आराधना करने में संलग्न हो जाओ। 
2) सकाम कर्म और ज्ञान से उत्पन्न, सभी इच्छाओं का त्याग करते हुए वृन्दावन के वनों में श्रीश्री राधा-कृष्ण की आराधना करो। भगवान्‌ गौरांग; श्रीगदाधर, श्रीअद्वैत और नित्यानंद प्रभु और आध्यात्मिक गुरु की आराधना करो। यह अनुभूति करो कि गौरांग महाप्रभु एवं श्री कृष्ण अभिन्न हैं। केवल इतना समझने का प्रयास करो कि आध्यात्मिक गुरु, श्रीकृष्ण को इतने अधिक प्रिय कैसे हैं? भगवान्‌ के पार्षदों जैसे श्रीनिवास, हरिदास, मुरारी व मुकुन्द का भी स्मरण करो। 
3) परम आनन्द में भाव-विभोर होकर, केवल गौरांग महाप्रभु का स्मरण करो। केवल श्रीनिवास एवं हरिदास का स्मरण करो। यदि तुम कृष्ण की आराधना करना चाहते हो तो कृपया श्री रूप, श्रीसनातन, श्रीजीव, श्रीरघुनाथ भट्ट और श्रीरघुनाथ दास गोस्वमाी का स्मरण करो। केवल श्रीरूप और श्रीसनातन का स्मरण करो। राघव पंडित, गोपाल भट्ट, स्वरूप दामोदर और रामानंद राय का भी स्मरण करो। 
4) यदि तुम कृष्ण-प्रेम प्राप्त करना चाहते हो तो केवल स्वरूप दामोदर एवं रामानंद राय को याद करो। कवि कर्णपुर को उनके पार्षदों सहित याद करो, और शिवानन्द सेन का स्मरण करो। इन सभी का निरतंर स्मरण करने का प्रयास करो। श्रीरूप गोस्वामी के पद्‌चिन्हों का अनुसरण करने वाले भक्तों द्वारा की गई आराधना, प्रेमानन्द से पूर्ण भाव सहित किए गए भजन का स्मरण करो।
`},"Bhale Gaura Gadadharer Arati":{name:`भाले गोरागदाधरेरारति`,body:`(1)
भाले गोरागदाधरेरारति नेहारि
नदीयापूरबभावे जाउ बोलिहारि॥
(2)
कल्पतरुतले रत्नसिंहासनोपरि
सबु सखीबेष्टित किशोरकिशोरी॥
(3)
पुरटजडित कोत मणिगजमति
झमकिऽझमकिऽलभे प्रतिअङ्गज्योतिः॥
(4)
नील नीरद लागिऽविद्युत्माला
दुंहु अङ्ग मिलिऽशोभा भुवनउजाला॥
(5)
शङ्ख बाजे, घन्टा बाजे, बाजे करताल॥
(6)
मधुर मृदङ्ग बाजे परम रसाल
विशाखादि सखीवृन्द दुंहु गुन गाओ?ए
प्रियनर्मसखीगण चामर धुलाओ?ए॥
(7)
अनङ्ग मञ्जरी चुयाचन्दन देओ?ए
मालतीर माला रूप मञ्जरी लागाओ?ए॥
(8)
पञ्चप्रदीपे धोरिऽकर्पूरबाति
ललितासुन्दरी कोरे जुगलआरति॥
(9)
देवीलक्ष्मीश्रुतिगण धरणी लोटाओ?ए
गोपीजनअधिकार रओ?अत गाओ?ए॥
(10)
भकतिविनोद रोहिऽसुरभीकि कुञ्जे
आरतिदरशने प्रेमसुख भुञ्जे॥
TRANSLATION
1) बडे़ सौभाग्य से श्रीगौर-गदाधर की आरती के दशर्न कर रहा हूँ, मैं नदिया के पूर्व भाव (श्री श्री राधा-कृष्ण वृन्दावन लीला में) को बलिहारी जाता हूँ। 
2) कल्पवृक्ष के नीचे, रत्न सिंहासन के ऊपर किशोर-किशोरी समस्त सखियों सहित विराजमान हैं। 
3) जिनके अंगों में स्वर्ण, मणि, गजमुक्ता आदि से युक्त आभूषण समूह सुशोभित हो रहे हैं तथा जिनकी अंगकान्ति अतिशय दिव्य ज्योति सम्पन्ना है। 
4) नीले बादलों में विद्युत की माला के समान दोनों के अंग मिलकर अपूर्व सुन्दर शोभा का विस्तार करके जगत को देदीप्यमान कर रहे हैं। 
5) शंख, घंटा, करताल और मधुर-मधुर मृदंग आदि वाद्य बज रहे हैं। 
6) विशाखा आदि सखियाँ दोनों के गुण गा रही हैं और प्रिय नर्म सखियाँ चामर ढुला रही हैं। 
7) अनंग मंजरी उनके श्रीअंगो में चुआ चन्दन दे रही हैं। श्रीरूप मंजरी मालती की माला पहना रही हैं। 
8) जब पंचप्रदीप में कर्पूर की बत्ती लगाकर श्रीललिता सखी युगल आरती करने लगी...
9) तब देवियाँ, लक्ष्मियाँ, श्रुतियाँ धरती पर लोट-पोट खाने लगीं, गोपियों के जैसे अधिकार को रो-रोकर माँगने लगी। 
10) श्रीभक्तिविनोद ठाकुर सुरभी कुंज में रहकर इस आरती का दर्शन करके प्रेम-सुख का अनुभव करते हैं।
`},"Bhishma Stuti":JSON.parse(`{"name":"भीष्म स्तुति","body":"(1)\\nश्रीभीष्म उवाच\\nइति मतिरूपकल्पिता वितृष्णा\\nभगवति सात्वतपुङ्गवे विभूम्नि ।\\nस्वसुखमुपगते क्वचिद्विहर्तुं\\nप्रकृतिमुपेयुषि यद्भवप्रवाहः ॥\\n(2)\\nत्रिभुवनकमनं तमालवर्णं\\nरविकरगौरवराम्बरं दधाने ।\\nवपुरलककुलावृताननाब्जं\\nविजयसखे रतिरस्तु मेऽनवद्या ॥\\n(3)\\nयुधि तुरगरजोविधूम्रविष्वक्-\\nकचलुलित श्रमवार्यलङ्कृतास्ये ।\\nमम निशितशरैर्विभिद्यमान-\\nत्वचि विलसत्कवचेऽस्तु कृष्ण आत्मा ॥\\n(4)\\nसपदि सखिवचो निशम्य\\nमध्ये निजपरयोर्बलयो रथं निवेश्य ।\\nस्थितवति परसैनिकायुरक्ष्णा\\nहृतवति पार्थसखे रतिर्ममास्तु ॥\\n(5)\\nव्यवहितपृतनामुखं निरीक्ष्य\\nस्वजनवधाद्विमुखस्य दोषबुद्ध्या ।\\nकुमतिमहरदात्मविद्यया य-\\nश्चरणरतिः परमस्य तस्य मेऽस्तु ॥\\n(6)\\nस्वनिगममपहाय मत्प्रतिज्ञा-\\nमृतमधिकर्तुमवप्लुतो रथस्थः ।\\nधृतरथचरणोऽभ्ययाच्चलद्गु-\\nर्हरिरिव हन्तुमिभं गतोत्तरीयः ॥\\n(7)\\nशितविशिखहतो विशीर्णदंशः\\nक्षतजपरिप्लुत आततायिनो मे ।\\nप्रसभमभिससार मद्वधार्थं\\nस भवतु मे भगवान् गतिर्मुकुन्दः ॥\\n(8)\\nविजयरथकुटुम्ब आत्ततोत्रे\\nधृतहयरश्मिनि तच्छ्रियेक्षणीये ।\\nभगवति रतिरस्तु मे मुमूर्षो-\\nर्यमिह निरीक्ष्य हता गताः स्वरूपम् ॥\\n(9)\\nललितगतिविलासवल्गुहास-\\nप्रणयनिरीक्षणकल्पितोरुमानाः ।\\nकृतमनुकृतवत्य उन्मदान्धाः\\nप्रकृतिमगन् किल यस्य गोपवध्वः ॥\\n(10)\\nमुनिगणनृपवर्यसङ्कुलेऽन्तः-\\nसदसि युधिष्ठिरराजसूय एषाम् ।\\nअर्हणमुपपेद ईक्षणीयो\\nमम दृशिगोचर एष आविरात्मा ॥\\n(11)\\nतमिममहमजं शरीरभाजां\\nहृदि हृदि धिष्ठितमात्मकल्पितानाम् ।\\nप्रतिदृशमिव नैकधार्कमेकं\\nसमधिगतोऽस्मि विधूत भेदमोहः ॥\\nTRANSLATION\\n1) भीष्मदेव ने कहा : अभी तक मैं जो सोचता, जो अनुभव करता तथा जो चाहता था, वह विभिन्न विषयों तथा वृत्तियों के अधीन था, किन्तु अब मुझे उसे परम शक्तिमान भगवान् श्रीकृष्ण में लगाने दो। वे सदैव आत्मतृष्ट रहनेवाले हैं, किन्तु कभी-कभी भक्तों के नायक होने के कारण, इस भौतिक जगत में अवतरित होकर दिव्य आनन्द-लाभ करते हैं, यद्यपि यह सारा भौतिक जगत उन्हीं के द्वारा सृजित है।\\n2) श्रीकृष्ण अर्जुन के घनिष्ठ मित्र हैं। वे इस धरा पर अपने दिव्य शरीर सहित प्रकट हुए हैं, जो तमाल वृक्ष सदृश नीले रंग का है। उनका शरीर तीनों लोकों (उच्च, मध्य तथा अधोलोक) में हर एक को आकृष्ट करनेवाला है। उनका चमचमाता पीताम्बर तथा चन्दनचर्चित मुखकमल मेरे आकर्षण का विषय बने और मैं किसी प्रकार के फल की इच्छा न करूँ।\\n3) युद्धक्षेत्र में (जहाँ मित्रतावश श्रीकृष्ण अर्जुन के साथ रहे थे) भगवान् कृष्ण के लहराते केश घोड़ों की टापों से उठी धूल से धूसरित हो गये थे तथा श्रम के कारण उनका मुख-मण्डल पसीने की बूंदों से भीग गया था। मेरे तीक्ष्ण बाणों से बने घावों से इन अलंकरणों की शोभा उन्हें अच्छी लग रही थी। मेरा मन उन्हीं श्रीकृष्ण के पास चले।\\n4) अपने मित्र के आदेश का पालन करते हुए, भगवान् श्रीकृष्ण कुरुक्षेत्र के युद्धस्थल में अर्जुन तथा दुर्योधन के सैनिकों के बीच में प्रविष्ट हो गये और वहाँ स्थित होकर उन्होंने अपनी कृपापूर्ण चितवन से विरोधी पक्ष की आयु क्षीण कर दी। यह सब शत्रु पर उनके दृष्टिपात करने मात्र से ही हो गया। मेरा मन उन कृष्ण में स्थिर हो।\\n5) जब युद्धक्षेत्र में अर्जुन अपने समक्ष सैनिकों तथा सेनापतियों को देखकर अज्ञान से कलुषित हो रहा लग रहा था, तो भगवान् ने उसके अज्ञान को दिव्य ज्ञान प्रदान करके समूल नष्ट कर दिया। उनके चरणकमल सदैव मेरे आकर्षण के लक्ष्य बने रहें।\\n6) मेरी इच्छा को पूरी करते हुए तथा अपनी प्रतिज्ञा तोड़कर, वे रथ से नीचे उतर आये, उसका पहिया उठा लिया और तेजी से मेरी ओर दौड़े, जिस तरह कोई सिंह किसी हाथी को मारने के लिए दौड़ पड़ता है। इसमें उनका उत्तरीय वस्त्र भी रास्ते में गिर गया।\\n7) भगवान् श्रीकृष्ण जो मोक्ष के दाता हैं, वे मेरे अन्तिम गंतव्य हों। युद्ध-क्षेत्र में उन्होंने मेरे ऊपर आक्रमण किया, मानो वे मेरे पैने बाणों से बने घावों के कारण क्रुद्ध हो गये हों। उनका कवच छितरा गया था और उनका शरीर खून से सन गया था।\\n8) मृत्यु के अवसर पर मेरा चरम आकर्षण भगवान् श्रीकृष्ण के प्रति हो। मैं अपना ध्यान अर्जुन के उस सारथी पर एकाग्र करता हूँ, जो अपने दाहिने हाथ में चाबुक लिए थे और बाएँ हाथ से लगाम की रस्सी थामे और सभी प्रकार से अर्जुन के रथ की रक्षा करने के प्रति अत्यंत सावधान थे। जिन लोगों ने कुरुक्षेत्र के युद्धस्थल में उनका दर्शन किया, उन सबों ने मृत्यु के बाद अपना मूल स्वरूप प्राप्त कर लिया।\\n9) मेरा मन उन भगवान् श्रीकृष्ण में एकाग्र हो, जिनकी चाल तथा प्रेम भरी मुस्कान ने व्रजधाम की रमणियों (गोपियों) को आकृष्ट कर लिया। [रास लीला से] भगवान् के अन्तर्धान हो जाने पर गोपिकाओं ने भगवान् की लाक्षणिक गतियों का अनुकरण किया।\\n10) महाराज युधिष्ठिर द्वारा सम्पन्न राजसूय यज्ञ में विश्व के सारे महापुरुषों, राजाओं तथा विद्वानों की एक महान् सभा हुई थी और उस सभा में सबों ने श्रीकृष्ण की पूजा परम पूज्य भगवान् के रूप में की थी। यह सब मेरी आँखों के सामने हुआ और मैंने इस घटना को याद रखा, जिससे मेरा मन भगवान् में लगा रहे।\\n11) अब मैं पूर्ण एकाग्रता से एक ईश्वर श्रीकृष्ण का ध्यान कर सकता हूँ, जो इस समय मेरे सामने उपस्थित हैं, क्योंकि अब मैं प्रत्येक के हृदय में, यहाँ तक कि मनोधर्मियों के हृदय में भी रहनेवाले उनके प्रति द्वैत भाव की स्थिति को पार कर चुका हूँ। वे सबों के हृदय में रहते हैं। भले ही सूर्य को भिन्न-भिन्न प्रकार से अनुभव किया जाय, किन्तु सूर्य तो एक ही है।\\n"}`),"Bhratur Antakasya Pattane":JSON.parse(`{"name":"भ्रातुरन्तकस्य","body":"(1)\\nभ्रातुरन्तकस्य पत्तनेऽभिपत्तिहारिणी \\nप्रेक्षयातिपापिनोऽपि पापसिन्धुतारिणी। \\nनीरमाधुरीभिरप्यशेषचित्तबन्धिनी \\nमां पुनातु सर्वदारविन्दबन्धुनन्दिनी॥\\n(2)\\nहारिवारिधारयाभिमेण्डितोरुखाण्डवा \\nपुण्डरीकमण्डलोद्यदण्डजालिताण्डवा। \\nस्नानकामपामरोग्रपापसंपदान्धिनी \\nमां पुनातु सर्वदारविन्दबन्धुनन्दिनी॥\\n(3)\\nशीकराभिमृष्टजन्तु-दुर्विकमर्दिनी \\nनन्दनन्दनान्तरंगभक्तिपूरवर्धिनी। \\nतीरसंगमाभिलाषिमंगलानुबन्धिनी \\nमां पुनातु सर्वदारविन्दबन्धुनन्दिनी॥\\n(4)\\nद्वीपचक्रवालजुष्टसप्तसिन्धुभेदिनी \\nश्रीमुकुन्दनिर्मितोरुदिवयकेलिवेदिनी। \\nकान्तिकन्दलीभिरिन्द्रनीलवृन्दनिन्दिनी। \\nमां पुनातु सर्वदारविन्दबन्धुनन्दिनी॥\\n(5)\\nमाथुरेण मण्डलेन चारुणाभिमण्डिता \\nप्रेमनद्धवैष्णवाध्ववर्धनाय पण्डिता। \\nऊर्मिदोर्विलासपद्मनाभपादवन्दिनी \\nमां पुनातु सर्वदारविन्दबन्धुनन्दिनी॥\\n(6)\\nरम्यतीररंभमाणगोकदम्बभूषिता \\nदिवयगन्धभाक्कदम्बपुष्पराजिरूषिता। \\nनन्दसूनुभक्तसंघसंगमाभिनन्दिनी \\nमां पुनातु सर्वदारविन्दबन्धुनन्दिनी॥\\n(7)\\nफुल्लपक्षमल्लिकाक्षहंसलक्षकूजिता \\nभक्तिविद्धदेवसिद्धकिन्नरालिपूजिता। \\nतीरगन्धवाहगन्धजन्मबन्धरन्धिनी \\nमां पुनातु सर्वदारविन्दबन्धुनन्दिनी॥\\n(8)\\nचिद्विलासवारिपूरभूर्भुवः स्वरापिनी \\nकीर्तितापि दुर्मदोरुपापमर्मतापिनी। \\nबल्लवेन्द्रनन्दनाङ्गरागभङ्गगन्धिनी \\nमां पुनातु सर्वदारविन्दबन्धुनन्दिनी॥\\n(9)\\nतुष्टबुद्धिरष्टकेननिर्मलोर्मिचेष्टितां \\nत्वामनेन भानुपुत्रि! सर्ववेष्टिताम्। \\nयः स्तवीति वर्धयस्य सर्वपापमोचने \\nभक्तिपूरमस्य देवि! पुण्डरीकलोचने॥\\nTRANSLATION\\n1) श्रीयमुना, सूर्यदेव की पुत्री, जो वयक्ति को अपने भाई यमराज के शहर में प्रवेश करने से बचाती है, जिसके दर्शन मात्र से अत्यन्त पापी वयक्ति भी पाप के सागर को पार करने के योग्य बन जाता है। और जिसके जल की मधुरता, प्रत्येक के हृदय को मंत्रमुग्ध कर देती है, वे श्रीयमुना सदा मुझे भी पवित्र करें। \\n2) श्रीयमुना, सूर्यदेव की पुत्री, जो रमणीय जल की नदी से महान खाण्डव वन को अलंकृत करती हैं, जो कमल के पुष्पों और नृत्य करते पक्षियों से पूर्ण हैं, और जो, उनमें स्नान करने की आकांक्षा करने वालों के निकृष्ट पापों को निष्फल कर देती हैं, वे श्रीयमुना सदा मुझे पवित्र करें। \\n3) श्रीयमुना, सूर्यदेव की पुत्री, जिनके जल की एक बुँद लोगों के पापपूर्ण कार्यो के फल को नष्ट कर देती है, जो श्रीनन्द के पुत्र, नंदनंदन के प्रति गुह्य शुद्ध भक्ति की विशाल बाढ़ उत्पन्न कर देती है, और जो उनके तट पर निवास करने की इच्छा करने वाले लोगों के लिए शुभ-मंगल लाती हैं, सदा मुझे पवित्र करें। \\n4) श्रीयमुना, सूर्यदेव की पुत्री, जो सात समुद्रों और सात महाद्वीपों का विभाजन करती हैं, जो भगवान्‌ मुकून्द की बहुत सी दिवय लीलाओं की साक्षी है, और जिनका वैभव, नील रत्नों की विशाल संख्या को भी महत्त्वहीन समझकर त्याग देता है, ऐसी श्रीयमुनाजी, सदा मुझे पवित्र कर दें। \\n5) श्रीयमुना, सूर्यदेव की पुत्री, जो मथुरा के खूबसूरत जिले द्वारा अलंकृत है, जो निपुणता पूर्वक उनकी रक्षा करती है, जो प्रेममयी भक्ति के पथ का अनुसरण करते हैं, और जो लहरों के क्रीड़ाजनक इशारो द्वारा, जो कि उनकी भुजाएँ हैं और पद्‌मनाभ के चरणों में सादर प्रणाम अर्पित करती हैं, वे श्रीयमुना सदा मुझे पवित्र करें। \\n6) श्रीयमुना, सूर्यदेव की पुत्री, जिनके मनमोहक तट कई गौओं द्वारा अलंकृत हैं, जो बहुत से भवय एवं सुगंधित कदम्ब के पुष्पों से पूर्ण हैं, और जो भगवान्‌ कृष्ण के भक्तों का संग पाकर प्रसन्न होती है, वे श्रीयमुना, मुझे सदा पवित्र करें। \\n7) श्रीयमुना, सूर्यदेव की पुत्री, जो हजारों हर्षपूर्ण मल्लिकाक्ष हंसों की चहकती बोली से परिपूर्ण हैं, जो वैष्णव जन, देव, सिद्ध एवं किन्नरों द्वारा पूजी जाती हैं, और उनके तटों पर विचरण करती सुगंधित मंद पवन (बयार) की हल्की सी महक, जन्म एवं मृत्यु के चक्र को रोक देती है, वे श्रीयमुना सदा ही मुझे पवित्र करें। \\n8) श्रीयमुना, सूर्यदेव की पुत्री, जो भुर, भुवः और स्वर लोकों में बहती हुई प्रसिद्ध, भवय, आध्यात्मिक नदी है, जो महान पापों को भी जला कर नष्ट कर देती है, और जो भगवान्‌ कृष्ण के दिवय शरीर के सुगंधित मरहम या लेप से महकती हैं, सदा ही मुझे पवित्र करें। \\n9) हे कमल नयनी, हे सूर्यदेव की पुत्री, हे समस्त पापों से रक्षा करने वाली, कृपया उस वयक्ति को शुद्ध भक्ति द्वारा ओत प्रोत कर दीजिए, जो, प्रसन्न, प्रफुल्ल हृदय द्वारा इन आठ प्रार्थनाओं का पाठ करके आपकी महिमा का गुणगान करता है, जिनकी लहरें शुद्ध और वैभवशाली हैं, और जिनमें सदा देवता भी विद्यमान रहते हैं।\\n"}`),"Bhuliya Tomare":{name:`भुलिया तोमारे`,body:`(1)
भुलिया तोमारे, संसारे आसिया, 
पेये नाना-विध वयथा। 
तोमार चरणे आसियाछि आमि, 
बलिब दुःखेर कथा॥
(2)
जननी-जठरे छिलाम यखन, 
विषम बन्धन-पाशे। 
एक बार प्रभु! देखा दिया मोरे, 
वंचिले ए-दीन दासे॥
(3)
तखन भाविनु जनम पाइया, 
करिब भजन तव। 
जनम हइल पड़ि’ माया-जाले, 
ना हइल ज्ञान-लव॥
(4)
आदरेर छेले, स्वजनेर कोले, 
हासिया काटानु काल। 
जनक-जननी-स्नेहेते भुलिया, 
संसार लागिल भाल॥
(5)
क्रमे दिन दिन, बालक हइया, 
खेलिनु बालक-सह। 
आर किछु दिने, ज्ञान उपजिल, 
पाठ पढ़ि अह-रहः॥
(6)
विद्यार गौरवे, भ्रमि’ देशे देशे, 
धन उपार्जन करि’। 
स्व-जन-पालन, करि एक-मने, 
भुलिनु तोमारे हरि!॥
(7)
वार्द्धक्ये एखन, भकतिविनोद, 
काँदिया कातर अति। 
ना भजिया तोरे, दिन वृथा गेल, 
एखन कि हबे गति?॥
TRANSLATION
1) हे नाथ! आपके चरण कमलों को भूलने के कारण मुझे इस भौतिक संसार में आना पड़ा। तब से अब तक, मैं विभिन्न भौतिक कष्टों को झेल रहा हूँ। अब क्योंकि मैंने आपके चरणकमलों की शरण ग्रहण कर ली है, मैं अब आपके समक्ष अपनी वयथा-कथा का वर्णन करूँगा। 
2) जब मैं अपनी माता के गर्भ में था, तो मेरे कर्मो के फलस्वरूप आपने मुझे दर्शन दिए। परन्तु, उसके पश्चात्‌ मैं आपकी कृपा से वंचित रह गया। 
3) उस समय, मैंने सोचा था कि जब मैं गर्भ से बाहर आ जाऊँगा तब मैं आपकी आराधना करूँगा। परन्तु, जन्म के पश्चात्‌ मैं आपको भूल गया क्योंकि मैं माया के जाल में फँस गया। वास्तव में, मेरे पास वास्तविक ज्ञान लेश मात्र भी नहीं है। 
4) मैं एक लाडला पुत्र बन गया तथा अपने रिश्तेदारों के मध्य अपना समय वयतीत करता हुआ आनन्दित रहने लगा। इस प्रकार, मैं अपने माता-पिता के वात्सल्य में पूर्णतया डूब गया तथा मैं इस भौतिक संसार को पसंद करने लगा। 
5) इस प्रकार, धीरे-धीरे, दिन-प्रतिदिन मैं बड़ा हो गया और अन्य किशोरों के साथ खेलने लगा। कुछ समय पश्चात्‌, जब मैं कुछ और अधिक परिपक्व हुआ तो मैं अपनी पढ़ाई-लिखाई पर ध्यान देने लगा। 
6) हे भगवान्‌ हरि! अपनी शिक्षा के अहंकारवश मैं एक स्थान से दूसरे स्थान में धनोपार्जन करता हुआ भ्रमण करने लगा। मैं अपने पारिवारिक सदस्यों का अत्यन्त सावधानीपूर्वक पालन-पोषण करने लगा। इस प्रकार, मैं आपको पूर्णतया भूल गया। 
7) श्रील भक्तिविनोद ठाकुर पश्चात्ताप करते हैं, “मैं वृद्ध हो गया हूँ तथा विभिन्न प्रकार के कष्टों से ग्रस्त हूँ। हे भगवान्‌, मैंने अपना जीवन आपके चरणकमलों की आराधना किये बिना ही गवाँ दिया। अब मेरी क्या गति होगी?”
`},"Bolo Hari Bolo":{name:`बोलो हरि बोलो`,body:`(1)
बोलो हरि बोलो (3 बार)
मनेर आनंदे भाइ, बोलो हरि बोलो
बोलो हरि बोलो (3 बार)
जनमे जनमे सुखे बोलो हरि बोलो॥
(2)
बोलो हरि बोलो (3 बार)
मानव जनम पेये भाइ, बोलो हरि बोलो
बोलो हरि बोलो (3 बार)
सुखे थाको दुःखे थाको, बोलो हरि बोलो॥
(3)
बोलो हरि बोलो (3 बार)
संपदे विपदे भाइ, बोलो हरि बोलो
बोलो हरि बोलो (3 बार)
गृहे थाको वने थाको, बोलो हरि बोलो
कृष्णेर संसारे थाकी, बोलो हरि बोलो॥
(4)
बोलो हरि बोलो (3 बार)
असत् संग छाडि भाइ, बोलो हरि बोलो
बोलो हरि बोलो (3 बार)
वैष्णव चरणे पडि, बोलो हरि बोलो॥
(5)
बोलो हरि बोलो (3 बार)
गौर नित्यानंद बोलो (3 बार)
गौर गदाधर बोलो (3 बार)
गौर अद्वैत बोलो (3 बार)॥
TRANSLATION
1)
2)
3)
4)
5)
`},"Boro Krpa Koile Krsna":JSON.parse(`{"name":"बड़ो कृपा कोइले कृष्ण","body":"(1)\\nबड़ो कृपा कोइले कृष्ण अधमेर प्रति। \\nकि लागियानिले हेथा करो एबे गति॥\\n(2)\\nआछे किछु कार्य तब एइ अनुमाने। \\nनाहे केनो आनिबेन एइ उग्र-स्थाने॥\\n(3)\\nरजस तमो गुणे ऐरा सबा आच्छन्न। \\nवासुदेव-कथा रूचि नहे से प्रसन्न॥\\n(4)\\nतबे यदि तव कृपा होए अहैतुकी। \\nसकल-इ-संभव होय तुमि से कौतुकी॥\\n(5)\\nकि भावे बुझाले तारा बुझे सेई रस। \\nएत कृपा करो प्रभु करि निज-वश॥\\n(6)\\nतोमार इच्छाय सब होए माया-वश। \\nतोमार इच्छाय नाश मायार परश॥\\n(7)\\nतब इच्छा होए यदि तादेर उद्धार। \\nबुझिबे निश्चय तबे कथा से तोमार॥\\n(8)\\nभागवतेर कथा से तव अवतार। \\nधीर हइया शुने यदि काने बार-बार॥\\n(9)\\nशृण्वतां स्वकथाः कृष्णः पुण्यश्रवणकीर्तनः। \\nहृद्यन्तःस्थो ह्यभद्राणि विधुनोति सुहृत्सताम्॥\\nनष्टप्रायेष्वभद्रेषु नित्यं भागवतसेवया। \\nभगवत्युत्तमश्लोके भक्तिर्भवति नैष्ठिकी॥\\nतदा रजस्तमोभावाः कामलोभादय श्च ये। \\nचेत एतैरनाविद्धं स्थितं सत्त्वे प्रसीदति॥\\nएवं प्रसन्नमनसो भगवद्भक्तियोगतः। \\nभगवत्तत्वविज्ञानं मुक्तसङ्गस्य जायते॥\\nभिद्यते हृदयग्रन्थिश्छिद्यन्ते सर्वसंशयाः। \\nक्षीयन्ते चास्य कर्माणि दृष्ट एवात्मनी श्वरे॥\\n(10)\\nरजस तमो हते तबे पाइबे निस्तार। \\nहृदयेर अभद्र सब घुचिबे ताँहार॥\\n(11)\\nकि कोरे बुझाबो कथा वर सेइ चाहि। \\nक्षुद्र आमि दीन हीन कोनो शक्ति नाहि॥\\n(12)\\nअथच एनेछो प्रभु कथा बोलिबारे। \\nजे तोमार इच्छा प्रभु कोरो एइ बारे॥\\n(13)\\nअखिल जगत-गुरू! वचन से आमार। \\nअलंकृत कोरिबार क्षमता तोमार॥\\n(14)\\nतब कृपा हले मोर कथा शुद्ध हबे। \\nशुनिया सबार शोक दुःख जे घुचिबे॥\\n(15)\\nआनियाछो जदि प्रभु आमारे नाचाते। \\nनाचाओ नाचाओ प्रभु नाचाओ से-मते \\nकाष्ठेर पुत्तलि यथा नाचाओ से मते॥\\n(16)\\nभक्ति नाइ वेद नाइ नामे खूब धरो। \\n‘भक्तिवेदांत’ नाम एबे सार्थक कोरो॥\\nTRANSLATION\\n17 सितम्बर, 1965 में कृष्णकृपाश्रीमूर्ति ए0सी0 भक्तिवेदांत स्वामी प्रभुपाद ‘जलदूत’ जहाज पर सवार होकर बोस्टन पहूँचे। श्रीचैतन्य की शिक्षाओं का भारत की सीमाओं से बाहर विश्वभर में विस्तार करने का अपने गुरू द्वारा प्रदत्त आदेश को वे अपने हृदय मे धारण किए हुए थे। जब उन्होंने बोस्टन की धूमिल व गंदी अम्बर-रेखा को देखा, तो उन्हें अपने पुण्य अभियान की कठिनाई का भान हुआ और उन्हे इन भगवद-विहीन लोगों पर अपार करूणा का अनुभव हुआ। अतएव, सभी पतितात्माओं के उद्धार की प्रार्थना करते हुए उन्होंने पूर्ण विनम्रतापूर्वक बंगला भाषा में निम्नलिखित ऐतिहासिक स्तोत्र की रचना की। \\n1) मेरे प्रिय भगवान्‌ कृष्ण, आप इस अधम जीव पर बड़े कृपालु हैं, किन्तु मैं नहीं जानता आप मुझे यहाँ क्यों लाये हैं। अब आप मेरे साथ जो चाहें सो करें। \\n2) किन्तु मेरा अनुमान है कि आपका यहाँ कुछ कार्य है, वरना आप मुझे ऐसे उग्र-स्थान पर भला क्यों लाते? \\n3) यहाँ की अधिकांश जनता रजस व तमस के भौतिक गुणों द्वारा प्रच्छन्न है। भौतिक जीवन में मग्न होकर, वे अपने आपको बहुत खुश व संतुष्ट समझते हैं, और इसलिए उनको वासुदेव की दिवय कथाओं में कोई रूचि नहीं है। मैं नहीं जानता वे किस प्रकार इसे समझ पायेंगे। \\n4) किन्तु मैं जानता हूँ कि तुम्हारी अहैतुकी कृपा सब कुछ संभव कर सकती है, क्योंकि तुम सबसे निपुण कौतुकी हो। \\n5) वे भक्तिमय सेवा के भावों को कैसे समझेंगे? हे प्रभु, मैं तो बस आपकी कृपा की प्रार्थना करता हूँ जिससे मैं उन्हें आपके संदेश के प्रति आश्वस्त कर सकूँ। \\n6) सब जीव तुम्हारी इच्छा से माया के वश हुए हैं, और इसलिए, यदि तुम चाहो तो तुम्हारी इच्छा से ही वे माया के चंगुल से छुट भी सकते हैं। \\n7) यदि उनके उद्धार हेतु तुम्हारी इच्छा होगी, तभी वे तुम्हारी कथा समझने में समर्थ होंगे। म्बर\\n8) श्रीमद्‌भागवत की कथा तुम्हारा अवतार है, और यदि कोई धीर वयक्ति विनम्रतापूर्वक उसका बारम्बर श्रवण करे, तो इसे समझ सकता है। \\n9) वैदिक साहित्य से श्रीकृष्ण के विषय में सुनना या भगवद्‌गीता से साक्षात उन्हीं से सुनना अपने आप में पुण्यकर्म है। और जो प्रत्येक हृदय में वास करनेवाले भगवान्‌ कृष्ण के विषय में सुनता है, उसके लिए वे शुभेच्छु मित्र की भांति कार्य करते हैं और जो भक्त निरन्तर उनका श्रवण करता है, उसे वे शुद्ध कर देते हैं। इस प्रकार भक्त अपने सुप्त दिवयज्ञान को फिर से पा लेते है। ज्यों-ज्यों वाह भागवत तथा भक्तों से कृष्ण के विषय में अधिकाधिक सुनता है, त्यों-त्यों वह भगवद्‌भक्ति में स्थिर होता जाता है। भक्ति के विकसित होने पर वह रजो तथा तमो गुणों से मुक्त हो जाता है और इस प्रकार भौतिक काम तथा लोभ कम हो जाता है। जब ये कल्मष दूर हो जाते हैं तो भक्त सतोगुण में स्थिर हो जाता है, भक्ति के द्वारा स्फूर्ति प्राप्त करता है और भगवद्‌ तत्व को पूरी तरह जान लेता है। भक्तियोग भौतिक मोह की कठिन ग्रंथि को भेदता है और भक्त को असंशयं समग्रम्‌ अर्थात्‌ परम सत्य को समझने की अवस्था को प्राप्त कराता है (भागवत्‌ 1.2.17-21) \\n10) वह वयक्ति रजस व तमस गुणों के प्रभाव से निस्तार पा लेगा और उसके हृदय के सभी अभद्र हट जायेंगे। \\n11) मैं उन्हें कृष्णभावना का संदेश आखिर कैसे समझाऊंगा? मैं बहुत आभागा, अयोग्य तथा पतित हूँ। तभी तो मैं आपसे वरदान चाहता हूँ जिससे कि मैं उन्हें आश्वस्त कर सकूँ, क्योंकि मैं अपने बलबूते पर ऐसा करने में असमर्थ हूँ। \\n12) फिर भी, हे प्रभु, आप मुझे यहाँ अपनी कृपा बोलवाने लाये हो। अब यह आप पर निर्भर है कि आप मुझे अपनी इच्छानुसार सफल या असफल बनाओ। \\n13) हे अखिल जगत के गुरू! मैं तो केवल आपके वचन दोहरा सकता हूँ, इसलिए यदि आप चाहो तो मेरे वचनों को उनके समझ के अनुकूल बना दो। \\n14) केवल आपकी अहैतुकी कृपा से ही मेरे वचन शुद्ध होंगे। मुझे पूर्ण विश्वास है कि जब यह दिवय संदेश उनके हृदयों में जायेगा तो उनका सब शोक व दुःख दूर हो जायेगा। \\n15) हे प्रभु, मैं तो बस आपके हाथों की कठपुतली हूँ। इसलिए यदि तुम मुझे यहाँ नचाने लाये हो, तो मुझे नचाओ, मुझे नचाओ, हे प्रभु मुझे अपनी इच्छापूर्वक नचाओ। \\n16) मुझमें न तो भक्ति और न ही ज्ञान है, परन्तु मुझे कृष्ण के पवित्र नाम में दृढ़ विश्वास है। मुझे ‘भक्तिवेदांत’ की उपाधि दी गई है, इसलिए यदि आप चाहो तो मेरा यह नाम सार्थक कर दो।\\n"}`),"Boro Sukher Khabor Gai":{name:`बोडो़ सुखेर खबर`,body:`(1)
बड़ सुखेर खबर गाइ। 
सुरभी-कुञ्जेते नामेर हाट खुलेछे, खोद निताई॥
(2)
बड़ मोजार कोथा ताय। 
श्रद्धामूल्ये शुद्ध नाम सेइ हाटेते बिकाय॥
(3)
यत भक्तवृन्द वसि। 
अधिकारी देखे’ नाम बेच्छे दर कषि॥
(4)
यदि नाम किनबे, भाइ। 
आमार संगे चल, महाजनेर काछे याइ॥
(5)
तुमि किनबे कृष्णनाम। 
दस्तुरी लइब आमि, पूर्ण हबे काम॥
(6)
बड़ दयाल नित्यानन्द। 
श्रद्धामात्र लये देन परम-आनन्द॥
(7)
एक बार देखले चक्षे जल। 
‘गौर’ बले’ निताई देन सकल सम्बल॥
(8)
देन शुद्ध कृष्ण शिक्षा। 
जाति, धन, विद्या, बल ना करे अपेक्षा॥
(9)
अमनि छाडे माया जाल। 
गृहे थाक, वने थाक ना थाके जञ्जाल॥
(10)
आर नाहिको कलिर भय। 
आचण्डाले देन नाम निताई दयामय॥
(11)
भक्तिविनोद डाकि’ कय। 
निताई चरण बिना आर नाहि आश्रय॥
TRANSLATION
1) मैं महान्‌ प्रसन्नता की खबर का गान कर रहा हूँ। श्री नवद्वीप में सुरभि-कुँज नामक स्थान पर, अब पवित्र भगवन्नाम का बाजार खुल गया है और भगवान्‌ नित्यानन्द स्वयं उसके स्वामी व मालिक है। 
2) उस आनन्दमय बाजार में ऐसी आश्चर्यजनक बातें हो रही हैं! श्री नित्यानंद प्रभु, केवल वयक्ति की श्रद्धा एवं विश्वास की कीमत चुकाने के लिए, शुद्ध एवं पवित्र भगवन्नाम को थोंक में (अर्थात्‌ कम दामों में) बेंच रहे हैं। 
3) भगवन्नाम को खरीदने के लिए उत्सुकता पूर्वक प्रतीक्षा करते हुए भक्तों की सभा देखकर, भगवान्‌ नित्यानंद उनकी योग्यता का परीक्षण करने के लिए, सर्वप्रथम उनमें से प्रत्येक की परीक्षा लेते हैं, उनकी जाँच करते हैं तब वे अपनी कीमत के अनुसार सौदेबाजी करके उन्हें भगवन्नाम बेचते हैं। 
4) हे मेरे प्रिय मित्रों! तुम यदि वास्तव में इस शुद्ध एवं पवित्र नाम को खरीदना चाहते हो, तब मेरे साथ आओ, क्योंकि अब मैं इन नित्यानंद महाजन से मिलने के लिए जा रहा हूँ। 
5) अतः तुम अंत में शुद्ध एवं पवित्र भगवन्नाम को अर्जित कर पाओगे या प्राप्त कर पाओगे। मैं भी अपना प्राप्य आयोग (कमीशन) ले लूँगा, और इस प्रकार, हम तीनों ही अपनी इच्छाएँ पूर्ण कर लेगें। 
6) श्रीनित्यानंद प्रभु असाधारण रूप से इतने अधिक उदार व दयालु हैं- पवित्र भगवन्नाम में, वयक्ति की केवल श्रद्धा एवं विश्वास को ही स्वीकार करके, वे श्रेष्ठतम दिवय आनन्द प्रदान कर देते हैं। 
7) जब निताई, ‘गौर!’ के नाम का उच्चारण करने पर किसी वयक्ति के नेत्र में अश्रु बहते हुए देखते हैं, वे तुरंत उस वयक्ति को अपना आश्रय दे देते हैं वस्तुत वे उसे समस्त दिवय ऐश्वर्य प्रदान कर देते हैं। 
8) वे उस वयक्ति को श्रीकृष्ण की शुद्ध शिक्षाओं की यथार्थ (असली) अनुभूति (साक्षात्कार) प्रदान करते हैं जैसी भगवद्‌गीता एवं श्रीमद्‌ भागवतम्‌ में मिलती है। इस सारी अचिन्तय (अकल्पनीय) कृपा का प्रदर्शन करते हुए, वे वयक्ति की जाति, भौतिक संपत्ति, साधारण भौतिक ज्ञान, या शारीरिक योग्यता की ओर कोई ध्यान नहीं देते। 
9) अब, प्रिय मित्रों, कृपया माया के जाल में फसाने वाले समस्त फंदो को अस्वीकार कर दो। यदि आप एक गृहस्थ हैं, तब केवल अपने घर में ही रहिए; यदि आप सन्यास ग्रहण कर चुके हैं, तब केवल वन में रहिए। किसी भी स्थिति में, आपको और अधिक कष्ट नहीं मिलेगा। 
10) हमें अब और अधिक, झगड़े व कलह के भयानक युग से भयभीत होने की आवश्यकता नहीं है, क्योंकि अत्यन्त उदार एवं दयालू भगवान्‌ नित्यानंद किसी को भी और प्रत्येक को पवित्र भगवन्नाम प्रदान करते हैं यहाँ तक कि लोगों में सबसे निम्न वयक्ति को भी। 
11) भक्तिविनोद जी जोर से पुकारते हैं और सभी को घोषणा करते हैं, “भगवान्‌ नित्यानंद के चरण कमलों के अतिरिक्त, कोई आश्रय नहीं है। ”
`},"Ceto Darpana Marjanam":{name:`चेतोदर्पणमार्जनं`,body:`(1)
चेतोदर्पणमार्जनं भवमहादावाग्नि-निर्वापणं 
श्रेयः कैरवचन्द्रिकावितरणं विद्यावधूजीवनम्। 
आनन्दाम्बुधिवर्धनं प्रतिपदं पूर्णामृतास्वादनं 
सर्वात्मस्नपनं परं विजयते श्रीकृष्ण संकीर्तनम्॥
(2)
नाम्नामकारि बहुधा निजसर्वशक्ति- 
स्तत्रार्पिता नियमितः स्मरणे न कालः। 
एतादृशी तव कृपा भगवन्ममापि 
दुर्दैवमीदृशमिहाजनि नाऽनुरागः॥
(3)
तृणादपि सुनीचेन 
तरोरपि सहिष्णुना 
अमानिना मानदेन 
कीर्तनीयः सदा हरिः॥
(4)
न धनं न जनं न सुन्दरीं
कवितां वा जगदीश कामये।
मम जन्मनि जन्मनीश्वरे 
भवताद्‌भक्तिरहैतुकी त्वयि॥
(5)
अयि नन्दतनुज किङ्करं 
पतितं मां विषमे भवाम्बुधौ। 
कृपया तव पादपंकज- 
स्थितधूलीसदृशं विचिन्तय॥
(6)
नयनं गलदश्रुधारया 
वदनं गद्‌गद्‌-रुद्धया गिरा। 
पुलकैर्निचितं वपुः कदा 
तव नाम-ग्रहणे भविष्यति॥
(7)
युगायितं निमेषेण 
चक्षुषा प्रावृषायितम्। 
शून्यायितं जगत्‌ सर्व 
गोविन्द-विरहेण मे॥
(8)
आश्लिष्य वा पादरतां पिनष्टु मा- 
अदर्शनान् मर्म-हतां करोतु वा।
यथा तथा वा विदधातु लम्पटो 
मत्प्राणनाथस्तु स एव नापरः॥
TRANSLATION
1) श्रीकृष्ण-संकीर्तन की परम विजय हो, जो वर्षों से संचित मल से चित्त का मार्जन करने वाला तथा बारम्बार जन्म-मृत्यु रूप महादावानल को शान्त करने वाला है। यह संकीर्तन-यज्ञ मानवता का परम कल्याणकारी है क्योंकि यह मंगलरूपी चन्द्रिका का वितरण करता है। समस्त अप्राकृत विद्यारूपी वधु का यही जीवन है। यह आनन्द के समुद्र की वृद्धि करने वाला है और यह श्रीकृष्ण-नाम हमारे द्वारा नित्य वांछित पूर्णामृत का हमें आस्वादन कराता है। 
2) हे भगवान्‌! आपका अकेला नाम ही जीवों का सब प्रकार से मंगल करने वाला है। कृष्ण, गोविन्द जैसे आपके लाखों नाम हैं। आपने इन अप्राकृत नामों में अपनी समस्त अप्राकृत शक्तियाँ अर्पित कर दी हैं। इन नामों का स्मरण और कीर्तन करने में देश-कालादि का कोई नियम भी नहीं है। प्रभो! आपने तो अपनी कृपा के कारण हमें भगवन्नाम के द्वारा अत्यन्त ही सरलता से भगवत्‌-प्राप्ति कर लेने में समर्थ बना दिया है, किन्तु मैं इतना दुर्भाग्यशाली हूँ कि आपके नाम में मेरा तनिक भी अनुराग नहीं है। 
3) स्वयं को मार्ग में पड़े हुए तृण से भी अधिक नीच मानकर, वृक्ष से भी अधिक सहनशील होकर, मिथ्या मान की भावना से सर्वथा शून्य रहकर दूसरों को सदा ही मान देने वाला होना चाहिए। ऐसी मनः स्थिति में ही वयक्ति हरिनाम कीर्तन कर सकता है। न धनं न जनं न सुन्दरीं कवितां वा जगदीश कामये। 
4) हे सर्वसमर्थ जगदीश! मुझे धन एकत्र करने की कोई कामना नहीं है, न मैं अनुयायियों, सुन्दरी स्त्री अथवा सालंकार कविता का ही इच्छुक हूँ। मेरी तो एकमात्र कामना यही है कि जन्म-जन्मान्तर में आपकी अहैतुकी भक्ति बनी रहे। 
5) हे नन्दतनुज (कृष्ण)! मैं तो आपका नित्य किंकर (दास) हूँ, किन्तु किसी न किसी प्रकार से मैं जन्म-मृत्युरूपी सागर में गिर पड़ा हूँ। कृपया इस विषम मृत्युसागर से मेरा उद्धार करके अपने चरणकमलों की धूलि का कण बना लीजिए। 
6) हे प्रभो! आपका नाम-कीर्तन करते हुए, कब मेरे नेत्र अविरल प्रेमाश्रुओं की धारा से विभूषित होंगे? कब आपके नाम-उच्चारण करने मात्र से ही मेरा कण्ठ गद्‌गद्‌ वाक्यों से रुद्ध हो जाएगा और मेरा शरीर रोमांचित हो उठेगा? 
7) हे गोविन्द! आपके विरह में मुझे एक निमेष काल (पलक झपकने तक का समय) एक युग के बराबर प्रतीत हो रहा है। नेत्रों से मूसलाधार वर्षा के समान निरन्तर अश्रु प्रवाह हो रहा हैं तथा आपके विरह में मुझे समस्त जगत शून्य ही दीख पड़ता है। 
8) एकमात्र श्रीकृष्ण के अतिरिक्त मेरे कोई प्राणनाथ हैं ही नहीं और वे मेरे लिए यथानुरूप ही बने रहेंगे, चाहे वे मेरा गाढ़-आलिंगन करें अथवा दर्शन न देकर मुझे मर्माहत करें। वे लम्पट कुछ भी क्यों न करें- वे तो सभी कुछ करने में पूर्ण स्वतंत्र हैं क्योंकि श्रीकृष्ण मेरे नित्य, प्रतिबन्धरहित आराध्य प्राणेश्वर हैं।
`},"Dhana Mor Nityananda":{name:`धन मोर नित्यानन्द`,body:`(1)
धन मोर नित्यानन्द, पति मोर गौरचन्द्र, 
प्राण मोर युगलकिशोर। 
अद्वैत-आचार्य बल, गदाधर मोर कुल, 
नरहरि विलसइ मोर॥
(2)
वैष्णवेर पदधूलि, ताहे मोर स्नानकेलि, 
तर्पण मोर वैष्णवेर नाम। 
विचार करिया मने, भक्तिरसे आस्वादने, 
मध्यस्थ श्रीभागवत-पुराण॥
(3)
वैष्णवेर उच्छिष्ट, ताहे मोर मन निष्ठ, 
वैष्णवेर नामेते उल्लास। 
वृन्दावने चबुतरा, ताहे मोर मन घेरा, 
कहे दीन नरोत्तमदास॥
TRANSLATION
1) भगवान्‌ श्रीनित्यानन्द प्रभु मेरे धन हैं। श्री गौरचन्द्र मेरे स्वामी एवं श्रीश्रीराधा-कृष्ण युगलकिशोर मेरे प्राण हैं। श्री अद्वैत आचार्य मेरे बल हैं, गदाधर मेरे कुल हैं, श्रीनरहरि सरकार मेरे विलास-स्थान, आनन्द देने वाले हैं। 
2) वैष्णवों के चरणरज में स्नान करके मैं आनन्द की अनुभूति करता हूँ। वैष्णवों का नाम ही मेरा तर्पण है। मैंने यह निष्कर्ष निकाला है कि भक्तिरस का आस्वादन करने के लिए श्रीमद्‌भागवतम्‌ ही सर्वश्रेष्ठ साधन है। 
3) वैष्णवों के उच्छिष्ट प्रसाद में मेरे मनकी निष्ठा है तथा मैं वैष्णवों के नामों को सुनकर प्रसन्नता का अनुभव करता हूँ। श्रील नरोत्तमदास ठाकुर कहते हैं “वृन्दावन का चबूतरा जहाँ रासनृत्य होता है, वहीं मेरा मन सदैव घूमता रहता है। ”
`},"Dhule Dhule Gora Chanda":{name:`ढुले ढुले गोरा चांद`,body:`(1)
ढुले ढुले गोरा-चांद 
हरि गुण गाइ 
आसिया वृंदावने 
नाचे गौर राय॥
(2)
वृंदावनेर तरुर लता 
प्रेमे कोय हरिकथा 
निकुञ्जेर पखि गुलि 
हरिनाम सुनाई॥
(3)
गौर बोले हरि हरि 
शारी बोले हरि हरि 
मुखे मुखे शुक शारी 
हरिनाम गाइ॥
(4)
हरिनामे मत्त होये 
हरिणा आसिछे देय 
मयूर मयूरी प्रेमे 
नाचिया खेलाय॥
(5)
प्राणे हरि ध्याने हरि 
हरि बोलो वदन भोरि 
हरिनाम गेये गेये 
रसे गले जाइ॥
(6)
आसिया जमुनार कुले 
नाचे हरि हरि बोले 
जमुना उठोले एसे 
चरण धोयाइ॥
TRANSLATION
1) चन्द्रमा सदृश भगवान्‌ गौरा चाँद, नृत्य करते हुए, इधर-उधर झूलते हुए, और भगवान्‌ हरि की महिमा का गुणगान करते हुए, वृन्दावन में पहुँचते हैं। 
2) वृन्दावन के वृक्षों को अलंकृत करती हुई उनमें लिपटी हुई लताएँ परम आनन्दित प्रेम से भाव विह्वल हो गई है, और वे भगवान्‌ हरि की महिमा व यश के विषय में बोल रही हैं। पक्षियों के झुण्ड जो वृक्षों के समूह में या बगीचों मे रहते हैं, भगवान्‌ हरि के नाम का गान कर रहे हैं। 
3) भगवान्‌ गौर कहते हैं, “हरि! हरि!”, एक मादा तोता (शुक) उत्तर देती है, “हरि! हरि!” और तब सारे नर एवं मादा तोते सब साथ मिलकर, जोर से हरि के नाम का सहगान करते है। 
4) पवित्र भगवन्नाम द्वारा नशे में मद होकर, हिरन वन से बाहर आ जाता है। मोर व मोरनियाँ परम आनन्दित प्रेमपूर्ण भाव में भाव विभोर होकर नृत्य कर रहे हैं तथा उल्लासपूर्ण क्रीड़ा कर रहे हैं। 
5) भगवान्‌ हरि उनके हृदय में हैं, भगवान्‌ हरि उनके ध्यान में हैं, और वे अपनी वाणी (आवाज) से सदा हरि के नाम का उच्चारण करते हैं। गौर चाँद परम आनन्दित प्रेम पूर्ण भाव के मधुर, रसीली, मनोरम ध्वनि द्वारा नशे में मस्त हैं और हरिनाम गाते-गाते भूमि पर घूमते हुए लुढ़कते हैं। 
6) यमुना नदी के तट पर पहुँच कर, वह “हरि! हरि!” का उच्चारण करते हुए अति उत्साहित होकर नृत्य करते हैं। माता यमुना इतनी अधिक प्रेमानन्द से भाव विभोर हो जाती हैं कि वे उठती हैं और भगवान्‌ गौरांग के चरण धोने के लिए आगे आती हैं।
`},"Doyal Nitai Caitanya":{name:`दयाल निताइ चैतन्य बोले`,body:`(1)
दयाल निताइ चैतन्य बोले नाच रे आमार मन। 
नाच रे आमार मन, नाच रे आमार मन॥
(2)
(एमन दयाल तो नाइ हे मार खेये प्रेम देय) 
(ओरे) अपराध दुरे-जाबे, पाबे प्रेम-धन 
(ओ-नामे अपराध-विचार तो नाहि हे) 
(तखल) कृष्ण-नामे रुचि हबे घुचिबे बन्धन॥
(3)
(कृष्ण-नामे अनुराग तो हबे हे) 
तखन-अनायासे सफल हबे जीवेर जीवन 
(कृष्ण रति विना जीवन तो मिछे हे) 
शेषे-वृन्दावने राधा-श्यामेर पाबे दर्शन 
(गौर-कृपा हले हे)॥
TRANSLATION
1) मेरे प्रिय मन! अत्यन्त दयालु भगवान्‌, चैतन्य महाप्रभु व नित्यानंद प्रभु के नामों का उच्चारण करते हुए, कृपया नृत्य करो। मेरे प्रिय मन! कृपा करके नाचो, कृपया नृत्य करो। 
2) उन दोनों के समान और कोई इतना दयालु नहीं है, इतनी मार खाने के बावजूद भी, उन्होंने भगवत्प्रेम प्रदान किया। हे मेरे मन! उनके नामों का जप-उच्चारण करने से आपके सभी अपराध नष्ट हो जाऐंगें और आप प्रेम-धन प्राप्त करोगे। वास्तव में तो, उनके पवित्र नामों का जप करते समय, अपराधों पर विचार नहीं किया जाता। इस नाम जप द्वारा, आप कृष्ण के नाम का उच्चारण करने का स्वाद विकसित कर लोगे। नाम में रुचि उत्पन्न हो जाएगी तथा भौतिक अस्तित्व से तुम्हारा बंधन नष्ट हो जाएगा। 
3) हे मरे मन! आप कृष्ण के नाम के प्रति अनुराग या आसक्ति निश्चित रूप से विकसित कर लोगे। उस समय, आपका जीवन बहुत सरलतापूर्वक सफल हो जाएगा। कृष्ण के प्रति आसक्ति के बिना, यह मनुष्य जीवन वयर्थ है। यदि आप भगवान्‌ गौरांग की कृपा प्राप्त करते हैं तो अंत में, आपको शीघ्र ही, वृन्दावन धाम में, श्रीश्री राधा-कृष्ण के दर्शन प्राप्त हो जाऐगें।
`},"Duhkher Sagore":{name:`दुःखेर सागरे`,body:`(refrain)
दुःखेर सागरे भासियेछि। 
उत्तारिये जानि ना॥
(1)
उथाल देऊ आसिछे छुटिया
कि हबे ताहा जानि ना॥
(2)
दीन – दयाल तुमि भगवान
पार कोरो आमाइ शाम्ने तुफान॥
(3)
तुमि जदि प्रभु नाहि कोरो पार
पारेर आशा राखि ना॥
TRANSLATION
1)
2)
3)
`},"Durlabha Manava Janma":{name:`दुर्लभ मानव जनम`,body:`(1)
दुर्लभ मानव-जनम लभिया संसारे। 
कृष्ण ना भजिनु,-दुःख कहिब काहारे?॥
(2)
‘संसार’ ‘संसार’, करे मिछे गेल काल। 
लाभ ना हइल किछु, घटिल जंजाल॥
(3)
किसेर संसार एइ छायाबाजी पाय। 
इहाते ममता करि’वृथा दिन जाय॥
(4)
ए-देह पतन ह’ले कि रबे आमार? 
केह सुख नाहि दिबे पुत्र-परिवार॥
(5)
गर्दभेर मत आमि करि परिश्रम। 
का’र लागि’एत करि, ना घुचिल भ्रम॥
(6)
दिन याय मिछा काजे, निशा निद्रा-वशे। 
नाहि भावी-मरण निकटे आछे ब’से॥
(7)
भाल मन्द खाइ, हेरि, परि, चिन्ता-हीन। 
नाहि भावि, ए-देह छाड़िब कोन दिन॥
(8)
देह-गेह-कलत्रादि - चिन्ता अविरत। 
जागिछे हृदये मोर बुद्धि करि’हत॥
(9)
हाय, हाय! नाहि भावी, अनित्य ए-सब। 
जीवन विगते कोथा रहिबे वैभव?॥
(10)
स्मशाने शरीर मम पड़िया रहिबे। 
विहंग-पतंग ताय विहार करिबे॥
(11)
कुक्कुर शृगाल सब आनन्दित हये। 
महोत्सव करिबे आमार देह लये॥
(12)
ये देहरे एइ गति, तार अनुगत। 
संसार-वैभव आर बन्धु-जन यत॥
(13)
अतएव माया-मोह छाड़ि’ बुद्धिमान। 
नित्यतत्त्व कृष्णभक्ति करुन सन्धान॥
TRANSLATION
1) दुर्लभ मानव जीवन प्राप्त करने के बाद भी मैंने भगवान्‌ श्रीकृष्ण की आराधना नहीं की। मैं इस दुःखद कथा को किससे कहूँ? 
2) मैंने अपना समय सांसारिक कार्यकलापों में वयर्थ ही गँवा दिया तथा किन्चित्‌ भी लाभ प्राप्त नहीं किया। वास्तव में, मैं भौतिक जंजाल में अधिकाधिक फँसता चला गया। 
3) यह भौतिक जगत्‌ ऐन्द्रजालिक है। इस भ्रम से आसक्त होने के कारण, मैं वयर्थ ही अपना समय गवाँ रहा हूँ। 
4) जब मेरा यह शरीर समाप्त हो जाएगा, तब मेरा स्वयं का शेष ही क्या रह जाएगा? मेरे पुत्र तथा पत्नी समेत कोई मुझे सुख देने में सक्षम नहीं रहेगा। 
5) मैं गधे के समान परिश्रम कर रहा हूँ, हालाँकि मुझे ज्ञात नहीं है कि मैं किसलिए इतना परिश्रम कर रहा हूँ। लेकिन, फिर भी मेरा भ्रम दूर नहीं हुआ। 
6) मेरे दिन वयर्थ के कार्यकलापों में वयतीत होते हैं तथा मेरी रात्रि निद्रा में वयतीत होती है। तब भी मुझे इस बात का आभास नहीं है कि मृत्यु ठीक मेरे साथ ही बैठी है। 
7) मैं स्वादिष्ट भोजन ग्रहण करता हूँ, मनोहर वस्तुओं को देखता हूँ तथा मैं आकर्षक कपड़े पहनता हूँ। इस प्रकार, मैं निश्चिंत रहता हूँ। मैं कदापि विचार नहीं करता कि किसी भी समय मुझे यह शरीर छोड़ना पड़ सकता है। 
8) पत्नी, बच्चे, घर आदि के विचार निरंतर मेरे हृदय में आ रहे हैं तथा मेरी बुद्धि का दमन कर रहे हैं। 
9) हाय! हाय! मैं इन वस्तुओं को अनित्य नहीं समझ रहा। जब यह शरीर समाप्त हो जायेगा, तो मेरा वैभव कहाँ रह जायेगा? 
10) मेरा शरीर श्मशान में पड़ा होगा तथा पक्षी एवं कीड़े-मकोड़े उसका भक्षण कर आनन्द प्राप्त कर सकेंगे। 
11) कुत्ते तथा सियार आनन्दपूर्वक मेरे शरीर का भक्षण कर महोत्सव मनाएँगे। 
12) भौतिक शरीर की यही गति है। सांसारिक वैभव तथा मित्र इस शरीर से ही सम्बन्धित है। 
13) यह सब समझने के पश्चात्‌, बुद्धिमान वयक्तियों को चाहिए कि वे इस शरीर से अपनी भ्रामक आसक्ति को त्याग दें तथा भगवान्‌ कृष्ण की भक्ति में रत होकर शाश्वत सत्य की खोज करें।
`},"Dusta Mana":JSON.parse(`{"name":"दुष्ट मन","body":"(1)\\nदुष्ट मन तुमि किसेर वैष्णव? \\nप्रतिष्ठार तरे, निर्जनेर घरे, \\nतव ‘हरि नाम’ केवल ‘कैतव’॥\\n(2)\\nजडेर प्रतिष्ठा, शुकरेर विष्ठा \\nजानो ना कि ताहा ‘मायार वैभव’। \\nकनक कामिनी, दिवस-यामिनी, \\nभाविया कि काज, अनित्य से सब॥\\n(3)\\nतोमार कनक, भोगेर जनक, \\nकनकेर द्वारे सेवहो ‘माधव’। \\nकामिनीर काम, नहे तब धाम, \\nताहार-मालिक केवल ‘यादव’॥\\n(4)\\nप्रतिष्ठाशा-तरू, जड-माया-मरू \\nना पेल ‘रावण’ युझिया ‘राघव’। \\nवैष्णवी प्रतिष्ठा, ताते कर निष्ठा \\nताहा ना भजिले लभिबे रौरव॥\\n(5)\\nहरिजन-द्वेष, प्रतिष्ठाशा-क्लेश, \\nकर केन तबे ताहाँर गौरव। \\nवैष्णवेर पाछे, प्रतिष्ठाशा आछे, \\nता’ते कभु नाहे ‘अनित्य-वैभव’॥\\n(6)\\nसे हरि-संबंध, शुन्य-माया-गंध, \\nताहा कभु नय ‘जडेर कैतव’। \\nप्रतिष्ठा-चंडाली, निर्जनता-जालि, \\nउभये जानिह मायिक रौरव॥\\n(7)\\nकीर्तन छाडिबो, प्रतिष्ठा माखिबो, \\nकि काज ढुडिया तादृश गौरव। \\nमाधवेन्द्र पुरी, भाव-घरे चुरि, \\nता करिल कभु सदाइ जानबो॥\\n(8)\\nतोमार प्रतिष्ठा- ‘शुकरेर विष्ठा’, \\nतार-सह सम कभु ना मानव। \\nमत्सरता-वशे, तुमि जड-रसे, \\nमझेछो छाडिया कीर्तन-सौष्ठव॥\\n(9)\\nताइ दुष्ट मन, ‘निर्जन भजन’, \\nप्रचारिछो छले ‘कुयोगी-वैभव’। \\nप्रभु सनातने, परम जतने, \\nशिक्षा दिल याँहा, चिन्तो सेइ सब॥\\n(10)\\nसेइ दु’टि कथा, भुलो’ ना सर्वथा, \\nउच्चैः-स्वरे कर ‘हरिनाम-रव’। \\n‘फल्गु’ आर ‘युक्त’, ‘बद्ध’ आर ‘मुक्त’, \\nकभु ना भाविह, एकाकार सब॥\\n(11)\\n‘कनक कामिनी’, ‘प्रतिष्ठा बघिम’, \\nछडियाछे जेइ, सेइ तो’ वैष्णव। \\nसेइ ‘अनासक्त’, सेइ ‘शुद्ध भक्त’ \\nसंसार तथा पाय पराभव॥\\n(12)\\nयथा योग्य भोग, नहि तथा तग \\n‘अनासक्त’ सेइ, कि आर कहबो। \\n‘आसक्ति रहित’, ‘संबंध सहित’, \\nविषय-समुह सकलि ‘माधव’॥\\n(13)\\nसेइ ‘युक्त-वैराग्य’, ताँहा तो’ सौभाग्य, \\nताँहा-ए जडेते हरिर वैभव। \\nकीर्तने जाँहार, ‘प्रतिष्ठा संभार’, \\nताँहार सम्पत्ति केवल ‘कैतव’॥\\n(14)\\n‘विषय-मुमुक्षु’, ‘भोगरे बुभुक्षु’, \\nदु’ये त्यजो मन, दुइ ‘अवैष्णव’। \\n‘कृष्णेर संबंध’, अप्राकृत स्कंध, \\nकभु नहे ताँहा जडेर संभव॥\\n(15)\\n‘मायावादी जन’, कृष्णेतर मन, \\nमुक्त अभिमाने सेइ निन्दे वैष्णव। \\nवैष्णवेर दास, तब भक्ति आस, \\nकेनो वा डाकि हो निर्जन आहव॥\\n(16)\\nजे ‘फल्गु-वैराग्य’, कहे निजे ‘त्यागी’, \\nसे ना पारे कभु होइते ‘वैष्णव’। \\nहरि-पद छाडि, ‘निर्जनता बाडि’, \\nलभिया कि फल, ‘फल्गु’ सेइ वैभव॥\\n(17)\\nराधा-दास्ये रहि’, छाडि ‘भोग-अहि’, \\n‘प्रतिष्ठाशा’ नहे ‘कीर्तन-गौरव’। \\n‘राधा-नित्य-जन’, ताँहा छाडि’ मन, \\nकेन वा निर्जन-भजन-कैतव॥\\n(18)\\nव्रजवासी-गण, प्रचारक-धन, \\nप्रतिष्ठा-भिक्षुक ता’रा नहे ‘शव’। \\nप्राण आछे ता’र, से-हेतु प्रचार, \\nप्रतिष्ठाशा-हीन-’कृष्ण-गाथा’ सब॥\\n(19)\\nश्री-दयित-दास, कीर्तनेते आश, \\nकर उच्छैः-स्वरे ‘हरि-नाम-रव’। \\nकीर्तन-प्रभावे, स्मरण स्वभावे, \\nसे काले भजन-निर्जन संभव॥\\nTRANSLATION\\n1) हे दुष्ट मन! तुम किस प्रकार के वैष्णव हो? एकान्त स्थान में भगवान्‌ हरि के पवित्र नाम का उच्चारण करना, केवल सांसारिक ख्याति या प्रतिष्ठा के मिथ्या अंहकार को प्राप्त करने के लिए तुम्हारा मिथ्या अभिमान से पूर्ण दिखावा या प्रदर्शन है। यह और कुछ नहीं अपितु शुद्ध ढोंग या पाखंड है। \\n2) ऐसा भौतिकवादी अभिमान एक शूकर के मल के समान घृणाजनक है। क्या तुम जानते हो कि यह तो केवल माया की शक्ति द्वारा डाला गया केवल एक भ्रम (मोह) है? धन संपत्ति एवं स्त्री संग का आनन्द उठाने के लिए बनाई गई तुम्हारी योजनाओं पर, दिन-रात चिंतन-मनन करने का क्या महत्व है, क्या लाभ है? ये सभी वस्तुएँ केवल अस्थायी हैं। \\n3) जब तुम धनसम्पति पर अपना स्वामित्व या अधिकार का दावा करते हो, तब यह धन तुम्हारे अन्दर भौतिक आनन्द उठाने की सदा बढ़ने वाली आकांक्षाओं को उत्पन्न कर देता है। तुम्हारा धन, समस्त संपत्ति के स्वामी माधव की सेवा करने के लिए प्रयोग होना चाहिए। स्त्रियों के प्रति काम-वासना में लिप्त होने के लिए ये उचित स्थान नहीं है क्योंकि उनके सच्चे स्वामी केवल भगवान्‌ यादव हैं। \\n4) राक्षस रावण (काम-अवतार) ने सांसारिक प्रतिष्ठा व ख्याति के वृक्ष को प्राप्त करने के उद्देश्य से भगवान्‌ रामचन्द्र (प्रेम-अवतार) के साथ युद्ध किया। परन्तु वह मरूद्यान तो भगवान्‌ की भ्रामक मायारूपी भौतिक शक्ति के रेगिस्तान बंजर भूमि पर बनी मृगतृष्णा निकला। कृपया केवल एक स्थिर तथा ठोस धरातल, जहाँ पर वैष्णव सदा खड़ा रहता है, उसे प्राप्त करने के लिए स्थिर-निश्चित दृढ़ संकल्प उत्पन्न करो। यदि तुम इस स्थिति में भगवान्‌ की आराधना करने की उपेक्षा करोगे तो तुम अंत में नारकीय अस्तित्व को प्राप्त होंगे। \\n5) क्यों तुम भगवान्‌ हरि के भक्तों की प्रतिष्ठा को प्राप्त करने का प्रयास करके, उनकी निन्दा करके, तीव्र मानसिक या शारीरिक वेदना को अनावश्यक ही सहन करते हो? और इस प्रकार अपनी वयर्थ व निष्फल मूर्खता को सिद्ध करते हो? आध्यात्मिक प्रतिष्ठा प्राप्त करने की इच्छा सरलता से पूर्ण हो जाती है जब वयक्ति भगवान्‌ का भक्त बन जाता है, क्योंकि नित्य, शाश्वत प्रसिद्धि या यश स्वतः ही एक वैष्णव के चरणों का अनुसरण करता है। और उस ख्याति या प्रसिद्धि को एक अस्थायी सांसारिक ऐश्वर्य कभी नहीं समझना चहिए। \\n6) भगवान्‌ हरि और एक भक्त के बीच का संबंध, सांसारिक भ्रम या मोह के एक लवलेश से भी रहित होता है। इसका, भौतिक छल-कपट, धोखा करने की प्रवृत्ति से कोई संबंध नहीं होता। भौतिक जगत की तथाकथित लोकप्रियता की ख्याति से उत्पन्न प्रभाव व शक्ति की तुलना एक अविश्वसनीय, धोखेबाज मांसाहारी जादूगरनी (डायन) से की गई है, और शुद्ध भजन की क्रिया में कल्पित रूप से संलग्न रहने के लिए, एकान्त स्थान में रहने का प्रयास करने की तुलना ध्यान विचलित करने वाली वस्तुओं के जाल में फँसने से की गई है। कृपया यह जानिए कि इन उपायों में से किसी एक को भी पाने के लिए संघर्ष करता वयक्ति, वास्तव में, माया रूपी भ्रम या मोह के नरक में ही रहता है। \\n7) “मैं कीर्तन में खुले आम भगवान्‌ के नाम का उच्चारण करना त्याग दूँगा और एकान्तवास में चला जाऊँगा, इस प्रकार स्वयं को सांसारिक सम्मान प्रतिष्ठा से ओत-प्रोत कर लूगाँ। ” प्रिय मन, इस तथाकथित यश-महिमा को खोजने से क्या लाभ? मैं तुम्हें सदा स्मरण कराता रहूँगा, कि महान आत्मा माधवेन्द्रपुरी ने अपने स्वयं के भंडारगृह (भाव-गृह) से चोरी करके, उस संबंध में स्वयं को कभी धोखा नहीं दिया जिस प्रकार तुम करते हो। \\n8) तुम्हारी निम्नस्तरीय ख्याति, एक शूकर के मल के बराबर है। तुम्हारे जैसे साधारण महत्त्वाकांक्षी वयक्ति की, माधवेन्द्रपुरी के समान प्रतिष्ठा वाले भक्त से बराबरी कभी नहीं की जा सकती है। ईर्ष्या के प्रभाव में, तुमने संकीर्तन की अत्यन्त उत्तम सिद्धि का त्याग करने के पश्चात्‌ भौतिक सुख के गंदे जल में स्वयं को डूबो लिया है। \\n9) सच में, हे दुष्ट मन! तथाकथित एकान्त आराधना की महिमा का प्रसार, अनैतिक उपायों का प्रयोग करके अन्य लोगों को धोखा देने के लिए, केवल ढोंगी, कपटी योगियों द्वारा ही किया जाता है। इन अनपेक्षित संकटों से स्वयं को बचाने के लिए, कृपया उन उपदेशों पर चिंतन व मनन करो जो परम भगवान्‌ श्रीचैतन्य महाप्रभु ने अत्यन्त ध्यानपूर्वक श्रील सनातन गोस्वामीजी को संबोधित करते हुए हमें प्रदान किए हैं। \\n10) दो बहुमूल्य धारणाओं के सिद्धाँतों को एक क्षण के लिए भी मत भूलो, जो उन्होंने सिखाईः- 1) शुष्क वैराग्य (फल्गुवैराग्य) और विरोध में युक्त वैराग्य के तत्व 2) भौतीक बन्धन में जकड़े हुए ‘बद्धजीव’तेत्व और ‘मुक्त जीव’तेत्व जिनमें कभी भी यह सोचने की गलती मत करो, कि ये विरोधी धारणाएँ एक समान स्तर पर हैं। जितनी अधिक जोर से तुम संभवतः कर सको, उतनी जोर से भगवान्‌ के पवित्र नामों का उच्चारण करने में स्वयं को सलंग्न करते समय, कृपया इस बात को याद रखो। \\n11) वह वयक्ति वास्तव में वैष्णव है जो धन सम्पत्ति सौंदर्य, एवं ख्याति रूपी भयावह बाघिन का शिकार बनने की आदत को त्याग चुका है। ऐसी आत्मा वास्तविक रूप से, भौतिक जीवन से विरक्त है, और एक शुद्ध भक्त कहलाती है। कोई भी इस प्रकार इस रीति से विरक्त चेतना के साथ, जन्म और मृत्यु के संसार पर विजय प्राप्त कर लेता है। \\n12) वह वयक्ति वास्तव में विरक्त हो जाता है जो उन सांसारिक वस्तुओं के साधारण रूप से काम में लाता है जो भक्ति कार्य में लगे रहने के लिए आवश्यक समझी जाती है इस रीति से कार्य करते हुए एक भक्त, भौतिक आसक्ति के रोग का शिकार नहीं होता। अतः स्वार्थपूर्ण आसक्ति से रहित होकर, और वस्तुओं को भगवान्‌ के संबंध में देखने की योग्यता से युक्त होकर, वयक्ति समस्त वस्तुओं को साक्षात्‌ भगवान्‌ माधव के रूप में देख सकता हैं। \\n13) यही उपयुक्त एवं उचित वैराग्य या त्याग का नैतिक सिद्धांत एवं आचरण है। जिसने इसकी अनुभूति कर ली है वही वास्तव में सबसे अधिक भागयशाली है। ऐसे भक्त के जीवन से संबद्ध प्रत्येक वस्तु, जड़ पदार्थ के संसार में प्रकट हुए भगवान्‌ हरि के निजी आध्यात्मिक ऐश्वर्य की प्रतीक है। दूसरी ओर स्वयं की भौतिक प्रतिष्ठा को बढ़ाने की आशा से भगवन्नाम के जप में संलग्न वयक्ति पाता है कि उसके समस्त कार्य एवं साथ में प्रयोग में आने वाली सभी वस्तुएँ, केवल भरपूर पाखंड व ढोंग (दिखावा) का प्रतीक हैं। \\n14) हे मन, कृपया दो प्रकार के वयक्तियों के संग को अस्वीकार करो। वे लोग जो भौतिक जगत्‌ से निर्विशेष मुक्ति की आकांक्षा करते हैं, और वे लोग जो भौतिक विषयों के सुख का आनन्द उठाने या भोगने की इच्छा रखते हैं। ये दोनों ही समान रूप से अभक्त हैं। भगवद्‌-सम्बन्धी वस्तुएँ सीधे उस दिवय जगत्‌ की संपत्ति हैं, और उनका इस जड़ संसार से कोई संबंध नहीं है। वह वस्तुएँ, भौतिक सुख में रुचि रखने वाले वयक्तियों द्वारा न तो स्वीकार की जा सकती है ना ही त्यागी जा सकती हैं। \\n15) निर्विशेष दार्शनिक कृष्ण भक्ति के विरुद्ध होता है, और इस प्रकार काल्पनिक मुक्ति के मिथ्या अहंकार से गर्वित होकर, वह भगवान्‌ के सच्चे भक्तों की निन्दा या आलोचना करने का साहस करता है। हे मन, तुम वैष्णव जन के सेवक हो और तुम्हें सदा ही भक्ति प्राप्त करने की आशा करनी चाहिए। तब क्यों तुम, एकान्त उपासना के अपने अभ्यास की कल्पित श्रेष्ठता को सिद्ध करने का प्रयास करते हुए और मुझे पुकारते हुए, इतने जोर से शोरगुल करते हो? \\n16) जो वयक्ति कपटपूर्ण वयवहार द्वारा उन वस्तुओं का त्याग कर देता है जो वास्तव में भगवान्‌ की सेवा में उपयोग की जा सकती है। स्वयं को गर्व से एक वैरागी या सन्यासी बुलाता है, परन्तु दुर्भायवश वह ऐसी मनोवृति या ऐसे वयवहार द्वारा कभी भी वैष्णव नहीं बन सकता। भगवान्‌ हरि के चरण कमलों के प्रति अपनी सेवा भावना को त्यागकर और स्वयं को अपने एकान्त वास में सीमित करके उस रीति से जो भी प्राप्त किया जाता है, वह केवल धोखेबाजी ही है। \\n17) श्रीराधा जी की सेवा में स्वयं को सदा सलंग्न करो और भौतिक इन्द्रियतृप्ति रूपी सर्प से अलग रहो। भगवान के कीर्तन में भाग लेने की महिमा का अर्थ किसी की निजी पहचान बनाने की इच्छाओं व भावनाओं को बढ़ावा देना नहीं है। हे मन, तुमने एकान्त स्थान पर जाकर, तथाकथित भजन करने की ठगने या छल-कपट वाली विधि का अभ्यास करने के समर्थन में, राधाजी के नित्य सेवक होने की अपनी पहचान को क्यों त्याग दिया? \\n18) भगवान्‌ के प्रचारकों का अत्यन्त मूल्यवान धन व्रज धाम में निवास कर रहे नित्य शाश्वत व्रजवासीगण हैं। वे, निरर्थक भौतिक प्रतिष्ठा की याचना, करने के लिए कभी भी स्वयं को वयस्त नहीं रखते हैं, जो केवल जीवित-मृत द्वारा ही उनके हृदय में संजोए रखी जाती हैं। व्रजवासी वास्तव में जीवनी शक्ति से भरपूर होते हैं, और इसलिए वे साधारण भौतिक जगत के चलते-फिरते शवों को, जीवन प्रदान करने के उद्देश्य से प्रचार करते हैं। समस्त गीत जो व्रज-वासी भगवान कृष्ण की महिमा के विषय में गाते हैं, वे सभी यश एवं ख्याति पाने की भौतिक इच्छा से भी रहित होते हैं। \\n19) राधाजी एवं उनेक प्रियतम श्रीकृष्ण का यह विनम्र सेवक सदा ही कीर्तन करने की आशा करता है, और वह सभी से, भगवान्‌ हरि के नामों को जोर-जोर से गाने की विनती करता है। संकीर्तन (एक साथ उच्चारण करने) की दिवय शक्ति, वयक्ति के निजी शाश्वत आध्यात्मिक रूप के संबंध में, भगवान्‌ की स्मृति एवं उनकी दिवय लीलाओं को स्वतः ही जागृत कर देती है। केवल उसी समय यह संभव हो पाता है कि एकान्त स्थान पर जाकर, अपने अधिपतियों की गुह्य (गोपनीय) आराध ना में संलग्न हो सकें।\\n"}`),"Ei Baro Karuna Koro":{name:`एइ बार करुणा कर`,body:`(1)
एइ बार करुणा कर वैष्णव-गोसाईं। 
पतितपावन तोमा बिने कह नाइ॥
(2)
याँहार निकटे गेले पाप दूरे याय़। 
एमन दय़ाल प्रभु केबा कोथा पाय?॥
(3)
गंगार परश हइले पश्चाते पावन। 
दर्शने पवित्र कर-एइ तोमार गुण॥
(4)
हरिस्थाने अपराध तारे हरिनाम। 
तोमा-स्थाने अपराधे नाहि परित्राण॥
(5)
तोमार हृदये सदा गोविन्द-विश्राम। 
गोविन्द कहेन- मम वैष्णव-पराण॥
(6)
प्रति जन्मे करि आशा चरणेर धूलि। 
नरोत्तम कर दया आपनार बलि॥
TRANSLATION
1) हे वैष्णव गोसाँई! कृपया मुझ पर इस बार करुणा करो। आपके बिना पतित जीवों को पावन करनेवाला और कौन है? 
2) ऐसा परम दयालु कोई कहाँ प्राप्त कर सकेगा, जिसके निकट जाने मात्र से पाप दूर चले जाते हैं? 
3) गंगाजल में अनेकों बार स्नान करने के बाद ही कोई शुद्ध हो पाता है, किन्तु आपके तो केवल दर्शन करने मात्र से पतित जीवात्माएँ पवित्र हो जाती हैं। यही आपका महान गुण है। 
4) भगवान्‌ श्रीहरि के प्रति किए गए अपराधों से मुक्ति हरिनाम के द्वारा मिलती है, किन्तु यदि कोई आपके चरणों में अपराध करे, तो उस अपराध से कदापि ही निस्तार संभव नहीं। 
5) आपके हृदय में भगवान्‌ गोविन्द सदैव विराजमान होते हैं, और भगवान्‌ गोविन्द कहते हैं, ‘‘वैष्णवगण मेरे प्राण हैं। ’’ 
6) अतः मैं जन्मजन्मान्तरों में आपकी चरण-धूलि की कामना करता हूँ। कृपया नरोत्तमदास को अपना समझकर कृपा कीजिए।
`},"Ek Din Santipure":{name:`एक-दिन शांतीपुरे`,body:`(1)
भाई-रे! 
एक-दिन शांतीपुरे, प्रभु अद्वैतेर घरे, 
दुइ प्रभु भोजन बसिल 
शाक करि आस्वादन, प्रभु बले भक्त-गण, 
एइ शाक कृष्ण आस्वादिल॥
(2)
हेन शाक-आस्वादने, कृष्ण-प्रेम ऐसे मने, 
सेइ प्रेमे कर आस्वादन, 
जड़-बुद्धि परिहरी प्रसाद भोजन करि, 
हरि हरि बल सर्व जन॥
TRANSLATION
1) हे भाइयों! एक दिन शांतिपुर में, दोनों प्रभु, श्रीचैतन्य महाप्रभु और नित्यानंद प्रभु, अद्वैत प्रभु के घर मे दोपहर भोजन के लिए बैठे थे। आश्चर्यजनक साग का आस्वादन करने के पश्चात्‌-चैतन्य महाप्रभु ने कहा, “मेरे प्रिय भक्तों, यह साग इतना स्वादिष्ट है, भगवान्‌ कृष्ण ने अवश्य ही इसको चखा है। ” 
2) “इस जैसे उत्तम साग का आस्वादन करके, वयक्ति अपने हृदय में कृष्ण के प्रति प्रेम में तुम्हें जी भर कर इस प्रसाद का आस्वादन करना चाहिए। समस्त भौतिक धारणाओं को त्याग दो और भगवान द्वारा खाए गए भोजन के अवशिष्ट का सम्मान करो, कृष्ण-प्रसाद ग्रहण करते हुए, तुम सभी लोग, कृपया भगवान्‌ ‘हरि’ के नाम का उच्चारण करो। ”
`},"Ekhona Bujhinu":{name:`एखोन बुझिनु प्रभु`,body:`(1)
एखोन बुझिनु प्रभु! तोमार चरण
अशोकाभयामृत – पूर्ण सर्व – खण॥
(2)
सकल छाडिया तुआ चरण – कमले
पडियाचि आमि नाथ! तव पद – तले॥
(3)
तव पाद – पद्म नाथ! रखिबे आमारे
आर रखा – कर्ता नाहि ए भव – संसारे॥
(4)
आमि तव नित्य – दास – जानिनु ए – बार॥
(5)
आमार पालन – भार एखन तोमार
बड दुःख पाइयाचि स्वतंत्र जीवने
दुःख दूरे गेलो ओ पद – वरणे॥
(6)
जे पद लागिया रमा तपस्य करिला
जे पद पाइया शिव शिवत्व लभिला॥
(7)
जे – पद लभिया ब्रह्मा कृतार्थ होइला
जे – पद नारद मुनि हृदये धरिला॥
(8)
सेइ से अभय पद शिरेते धरिया
परम – आनन्दे नाचि पद – गुण गाइया॥
(9)
संसार – विपद होइते अवश्य उद्धार
भक्तिविनोद, ओ – पद करिबे तोमार॥
TRANSLATION
1) हे प्रभु! मैं अब समझ गया हूँ कि आपके चरण पूर्ण अमृत से भरे हैं तथा समस्त शोक और भय को नष्ट करने वाले हैं। 
2) अपना सर्वस्व उन चरणकमलों पर समर्पित करके मैं आपके पादपद्मों की शरण ग्रहण करता हूँ। 
3) हे नाथ! आपके चरणकमल निश्चित्‌ ही मेरी रक्षा करेंगे। इस जन्म-मृत्यु के संसार में उनके अतिरिक्त मेरा अन्य कोई संरक्षक नहीं है। 
4) अततः मैं जान गया कि मैं आपका नित्य दास हूँ। अब मेरे पालन का पूरा भार आपके ऊपर है। 
5) आपसे स्वतन्त्र जीवन व्यतीत करके मैंने दःख के अतिरिक्त अन्य कुछ नहीं पाया है। किन्तु अब आपके चरणकमलों को स्वीकार करने से मेरे सभी दःख दूर चले गये हैं। 
6) आपके चरणकमलों पर स्थान प्राप्त करने के लिए लक्ष्मीजी ने कठोर तपस्या की। आपके चरणकमलों को प्राप्त करने पर ही शिवजी को अपना शिवत्व प्राप्त हआ। 
7) आपके चरणकमल प्राप्त होने पर ही ब्रह्माजी की इच्छायें पूरी हर्इं। इन्हीं चरणकमलों को श्रीनारदमुनि सदैव अपने हृदय में धारण करते हैं। 
8) अभय प्रदान करने वाले उन्हीं चरणकमलों को मैं अपने सिर पर धारण करता हूँ और परम आनन्द में नाचते हए उनकी महिमायें गाता हूँ। 
9) आपके चरणकमल निश्चित्‌ ही भक्तिविनोद का इस संसार की विपदाओं से उद्धार करेंगे।
`},"Emona Durmati":{name:`एमन दुर्मति`,body:`(1)
(प्रभु हे!) 
एमन दुर्मति, संसार भितरे, 
पड़िया आछिनु आमि। 
तव निज-जन, कोन महाजने, 
पाठाइया दिले तुमि॥
(2)
दया करि’ मोरे, पतित देखिया, 
कहिल आमारे गिया। 
ओहे दीनजन, शुन भाल कथा, 
उल्लसित हबे हिया॥
(3)
तोमारे तारिते, श्री कृष्ण चैतन्य, 
नवद्वीपे अवतार। 
तोमा हेन कत, दीन हीन जने, 
करिलेन भवपार॥
(4)
वेदेर प्रतिज्ञा, राखिबार तरे, 
रुक्म-वर्ण विप्र-सुत। 
महाप्रभु नामे, नदीया माताय, 
सङ्गे भाइ अवधूत॥
(5)
नन्दसुत जिनि, चैतन्य गोसाँइ, 
निजनाम करी’ दान। 
तारिल जगत्‌, तुमि-ओ जाइया, 
लह निज-परित्राण॥
(6)
से कथा शुनिया, आसियाछि, नाथ! 
तोमार चरणतले। 
भकतिविनोद, काँदिया काँदिया, 
आपन काहिनी बले॥
TRANSLATION
1) हे नाथ! मैं एक पापी हूँ तथा इस भौतिक संसार में गिर गया हूँ। परन्तु आपने अहैतुकी कृपावश एक महापुरुष को, जो कि आपको अतिशय प्रिय हैं, मेरे उद्धार हेतु भेज दिया है। 
2) उन्होंने मुझे ऐसी पतितावस्था में देखकर, दयावश मेरे पास आकर कहा, “हे पतितात्मा! मेरे इन हितकारी शब्दों को सुनो। इनको सुनने से तुम्हारा हृदय हर्षित होगा। ” 
3) “श्रीकृष्ण चैतन्य महाप्रभु आपका उद्धार करने के लिए ही नवद्वीप में अवतरित हुए हैं। उन्होंने आपके ही जैसे अनेकानेक पतित एवं पापियों का भौतिक संसार से उद्धार कर दिया है। ”
4) वेदों की वाणी को सत्य करने हेतु, वे स्वर्णिम कांति धारण करके नवद्वीप में ब्राह्मण के पुत्र रूप में प्रकट हुए हैं। श्रीकृष्ण चैतन्य तथा उनके भाई नित्यानन्द ने नदिया के समस्त लोगों को पवित्र नाम के जप से आप्लावित कर मदोन्मत्त कर दिया है। 
5) “भगवान्‌ चैतन्य कृष्ण से अभिन्न हैं जो कि नन्द महाराज के पुत्र हैं। उन्होंने सम्पूर्ण विश्व के लोगों का उद्धार अपना पवित्र नाम वितरित करके कर दिया। आपको चाहिए कि आप उनकी शरण में जाओ और उनसे अपने उद्धार की भिक्षा माँगो। ” 
6) हे नाथ! इन शब्दों को सुनने के पश्चात्‌ मैं आपके चरणकमलों के निकट आया हूँ। अतः श्रील भक्तिविनोद ठाकुर रोते-रोते अपनी कथा भगवान्‌ से कहते हैं।
`},"Gangeya Campeya":{name:`गांगेय चांपेय`,body:`(1)
गांगेय-चांपेय-तडिद्‌विनिन्दि,-रोचिः-प्रवाह-स्नपितात्मवृन्दो!। 
बन्धूक-बन्धु द्युति-दिवयवासो, वृन्दे! नुमस्ते चरणारविन्दम्॥
(2)
बिंबाधरोदित्वर-मन्दहास्य,-नासाग्र-मुक्ताद्युति-दीपितास्ये!। 
विचित्र-रत्नभरणाश्रियाढये!, वृन्दे! नुमस्ते चरणारविन्दम्॥
(3)
समस्त-वैकुण्ठ-शिरोमणौ श्री, -कृष्णस्य वृन्दावन-धन्य-धाम्नि। 
दत्ताधिकारे! वृषभानु-पुत्रा, वृन्दे! नुमस्ते चरणारविन्दम्॥
(4)
त्वदाज्ञया पल्लव-पुष्प-भृङ्ग,-मृगादिभिर्माधव-केलिकुञ्जाः। 
मध्यादिभिर्भान्ति विभूष्यमाणा, वृन्दे! नुमस्ते चरणारविन्दम्॥
(5)
त्वदीय-दूत्येन निकुञ्ज-यूनो, -रत्युत्कयोःकेलि-विलास-सिद्धि। 
त्वत्‌-सौभगं केन निरुच्यतां तद, वृन्दे! नुमस्ते चरणारविन्दम्॥
(6)
रासाभिलाषो वसतिश्च वृन्दा, -वने त्वदीशांघ्रि-सरोज-सेवा। 
लभ्या च पुंसां कृपाया तवैव, वृन्दे! नुमस्ते चरणारविन्दम्॥
(7)
त्वं कीर्त्यसे सात्वत-तंत्रविद्धि,-लीलाभिधाना किल कृष्ण-शक्तिः। 
तवैव मूर्तिस्तुलसी नृलोके, वृन्दे! नुमस्ते चरणारविन्दम्॥
(8)
भक्त्या विहीना अपराध-लक्षैः, क्षिप्ताश्च कामादि-तरंग-मध्ये। 
कृपामयि! त्वां शरणं प्रपन्ना, वृन्दे! नुमस्ते चरणारविन्दम्॥
(9)
वृन्दाष्टकं यः श्रृणुयात्‌ पठेद्‌वा, वृन्दावन धीश-पदाब्ज-भृङ्ग। 
स प्राप्य वृन्दावन-नित्यवासं, तत प्रेमसेवां लभते कृतार्थ॥
TRANSLATION
1) आपका वैभव रूपी नदियों द्वारा अभिषेक (स्नान) किया जाता है जो स्वर्ण, कड़कती बिजली, और चम्पक के पुष्प को महत्त्वहीन समझकर त्याग देता है। अपके भवय वस्त्र बन्धुक पुष्प के मित्र हैं। हे वृन्दा, मैं आपके चरण कमलों मे झुककर प्रणाम करता हूँ। 
2) आपकी नाक के अग्रभाग पर सुशोभित मोती और आपके बिम्ब-फल सदृश होंठों की अद्‌भुत धीमी मुस्कान, आपके मुख (चेहरे) की शान बढ़ा रहे हैं। आप आश्चर्यजनक रत्न-आभूषणों से सुसज्जित हैं। हे वृन्दा, मैं आपके चरण कमलों मे झुककर प्रणाम करता हूँ। 
3) वृषभानुजी की पुत्री श्रीमती राधारानी ने, आपको, श्रीकृष्ण के ऐश्वर्यपूर्ण और समस्त वैकुण्ठ लोकों में श्रेष्ठ, वृन्दावन के शुभ, मंगलकारी धाम, का सरंक्षक बना दिया है। हे वृन्दा, मैं आपके चरण कमलों मे झुककर प्रणाम करता हूँ। 
4) आपके आदेश से, वे कुंज जहाँ श्रीमाधव अपनी लीलाओं का आनन्द उठाते हैं, भौरों, खिलते हुए फूलों, हिरण, मधु (शहद) एवं अन्य वस्तुओं द्वारा भवय रूप से सुशोभित या अलकृंत हैं। हे वृन्दा, मैं आपक चरण कमलों में नतमस्तक हूँ। 
5) चूँकि आप उनकी दूत या संदेशवाहक बन गई, इसलिए उत्सुक और यौवनपूर्ण दिवय युग्म ने वन में, दिवय लीलाओं की पूर्णता का आनन्द उठाया। हे वृन्दा, मैं आपके चरण कमलों मे झुककर प्रणाम करता हूँ। 
6) आपकी कृपा से, लोग, रास नृत्य में सहयोग करने की आकांक्षा, अपने स्वामी के चरणकमलों की सेवा करने की इच्छा, और वृन्दावन में निवास स्थान प्राप्त कर लेते हैं। हे वृन्दा, मैं आपकेचरणों में प्रणाम करता हूँ। 
7) वैष्णवासिद्धात के विद्वान है और आपकी महिमा का गुणगान करते हैं आपको कृष्ण की लीला शक्ति के रूप में सम्बोधित करते हैं। पुरुषों के संसार में, आप तुलसी के पौधे के रूप में विराजमान हो। हे वृन्दा, मैं आपके चरण कमलों मे प्रणाम करता हूँ। 
8) हे दया की देवी, वे लोग जिनमें बिल्कुल भी निष्ठा नहीं है और वे लोग जिनके करोड़ों अपराधों ने उन्हें कामवासना की लहरों एवं अन्य पापपूर्ण कार्यों में धकेल दिया है, आपका आश्रय स्वीकार करते है। हे वृन्दा देवी, मैं आपके चरण कमलों मे झुककर प्रणाम करता हूँ। 
9) वह वयक्ति, जो वृन्दावन के राजा और रानी के चरणकमलों में एक भौंरे के समान है, और जो इस वृन्दाष्टक का पठन या श्रवण करता है, वह शाश्वत रूप से वृन्दावन में वास करेगा और दिवय युगल जोड़ी की प्रेममयी सेवा प्राप्त करेगा। 
`},"Gauranga Bolite Habe":{name:`गौरांङ्ग बलिते ह’बे`,body:`(1)
‘गौरांङ्ग’ बलिते ह’बे पुलक-शरीर। 
‘हरि हरि’ बलिते नयने ब’बे नीर॥
(2)
आर क’बे निताईचाँदेर करुणा हइबे। 
संसार-वासना मोर कबे तुच्छ हबे॥
(3)
विषय छाड़िया कबे शुद्ध हबे मन। 
कबे हाम हेरब श्रीवृन्दावन॥
(4)
रूप-रघुनाथ-पदे हइबे आकुति। 
कबे हाम बुझब से युगल पिरीति॥
(5)
रूप-रघुनाथ-पदे रहु मोर आश। 
प्रार्थना करये सदा नरोत्तमदास॥
TRANSLATION
1) वह दिन कब आयेगा कि केवल ‘श्रीगौरांङ्ग’ नाम के उच्चारण मात्र से मेरा शरीर रोमांचित हो उठेगा? कब, ‘हरि हरि’ के उच्चारण से मेरे नेत्रों से प्रेमाश्रु बह निकलेंगे? 
2) कब श्रीनित्यानंद प्रभु मुझ पर अपनी कृपावर्षा करेंगे, कि जिससे मेरी समस्त भौतिक भोग की इच्छायें तुच्छ हो जायेंगी। 
3) कब मेरा मन भौतिक सुख के विषयों को त्यागकर निर्मल होगा? कब मैं श्रीवृन्दावन धाम का वास्तविक दर्शन कर पाऊँगा। 
4) श्रीरूप-रघुनाथ गोस्वामी (षड्‌गोस्वामीवृन्द) के चरण-दर्शन के लिए कब मैं वयाकुल हो उठूँगा। कब मैं श्रीश्री राधा-कृष्ण के दिवय प्रेम-वयापार को समझने में समर्थ हो सकूँगा। 
5) श्रील नरोत्तमदास ठाकुर सदा यही प्रार्थना करते हैं ‘‘श्रील रूपगोस्वामी-श्रील रघुनाथदास गोस्वामी के चरणों में मेरी सदा आशा बनी रहे। ’’
`},"Gauranga Karuna Koro":{name:`गौराङ्ग करुणा कर`,body:`(1)
गोराङ्ग करुणा कर, दीन हीन जने। 
मो-सम पतित प्रभु, नाहि त्रिभुवने॥
(2)
दन्ते तृण धरी’ गौर, डाकि हे तोमार। 
कृपा करी’ एसो आमार, हृदय मंदिरे॥
(3)
जदि दया ना करिबे, पतित देखिया। 
पतित पावन नाम, किसेर लागिया॥
(4)
पडेचि भव तुफाने, नाहिक निस्तार। 
श्रीचरण तरणी दाने, दासे कर पार॥
(5)
श्रीकृष्ण चैतन्य प्रभु, दासेर अनुदास। 
प्रार्थना करये सदा, नरोत्तम दास॥
TRANSLATION
1) हे मेरे प्रिय भगवान्‌ गौरांग कृपया इस निम्न एवं दीन-हीन आत्मा पर अपनी कृपा कीजिए। हे भगवान्‌! इन तीनों लोको में मुझसे और अधिक पतित कोई भी नहीं है। 
2) हे भगवान्‌ गौर, अपने दाँतों के बीच घास के तिनके को पकड़े (या दबाए) मैं, आपको अब पुकार रहा हूँ। कृपया मुझ पर दया कीजिए एवं मेरे हृदय के मन्दिर में आकर वास कीजिए। 
3) यदि आप अपनी कृपा प्रदान नहीं करेंगे, यह देखते हुए भी कि मैं कितना पतित हूँ, तब आप पतित- पावन क्यों कहलाते हैं, पतितों के दयालु रक्षक? 
4) मैं इस भौतिक जगत के सागर में, अत्याधिक प्रचंड तूफान से आक्रांत लहरों के बीच में धकेला गया हूँ, जिसमें से बच कर नहीं निकला जा सकता। कृपया अपने दिवय चरण कमलों का उपहार मुझे दे दें, जिसकी तुलना एक नाव से की गई है जिसमें बैठकर तुम्हारा दास जन्म और मृत्यु के सागर को पार कर सके। 
5) श्रीकृष्ण चैतन्य प्रभु के दास का दास, नरोत्तम दास निरन्तर यह प्रार्थना करता है।
`},"Gauranga Tumi More Doya Na Chadiho":{name:`गौराङ्ग तुमि मोरे`,body:`(1)
गौराङ्ग तुमि मोरे दया ना छाडिहो 
आपन करिया रांगा चरणे राखिहो॥
(2)
तोमार चरण लागि सब तेयगिलु 
शीतल चरण पाया शरण लोइलु॥
(3)
एइ कुले ओ कुले मुञी दिलु तिलाञ्जलि 
राखिहो चरणे मोरे आपनार बोली॥
(4)
वासुदेव घोषे बोले चरणे धरिया। 
कृपा करी राखो मोरे पद-छाया दिया॥
TRANSLATION
1) हे गौरांग! मुझे आप अपनी कृपा से वंचित न करें। मुझे अपना बनाकर अपने श्रीचरणों में स्थान प्रदान कीजिए। 
2) आपके श्रीचरण प्राप्ति हेतु मैंने मेरे सर्वस्व का त्यागकर दिया है। अब मैंने आपके शीतल चरणों का पूर्णरूप से आश्रय लिया है। 
3) मैंने इस कुल और उस कुल को पूर्णरूपेन त्याग दिया है, अब आप कृपा करके मुझे अपना कहकर अपने श्रीचरणों में रखिए। 
4) श्रील वासुदेव घोष कहते हैं, हे गौरांङ्ग। मैं आपके चरणों को धारण करके प्रार्थना करता हूँ कि कृपा करके मुझे अपने चरणों की छाया में ही रखिए।
`},"Gaurangera Duti Pada":{name:`गौरांगेर दु’टि पद`,body:`(1)
गौरांगेर दु’टि पद, याँर धन सम्पद, 
से जाने भकतिरस-सार। 
गौरांगेर मधुर लीला, याँ’र कर्णे प्रवेशिला, 
हृदय निर्मल भेल ता’र॥
(2)
जे गौरांगेर नाम लय, तार हय प्रेमोदय, 
तारे मुइ याइ बलिहारि। 
गौरांग-गुणेते झुरे, नित्यलीला ता’रे स्फुरे, 
से-जन भकति अधिकारी॥
(3)
गौरांगेर संगिगणे, नित्यसिद्ध करि’ माने, 
से याय ब्रजेन्द्रसुत पाश। 
श्रीगौड़मण्डल-भूमि, येबा जाने चिन्तामणि, 
ता’र हय ब्रजभूमे वास॥
(4)
गौरप्रेम रसार्णवे, से तरंगे येबा डुबे, 
से राधामाधव-अन्तरङ्ग। 
गृहे वा वनेते थाके, ‘हा गौराङ्ग!’ ब’ले डाके, 
नरोत्तम मागे ता’र सङ्ग॥
TRANSLATION
1) श्रीगौरांगदेव के श्रीचरणयुगल ही जिसका धन एवं संपत्ति हैं, वे ही वयक्ति भक्तिरस के सार को जान सकते हैं। जिनके कानों में गौरांगदेव की मधुर लीलायें प्रवेश करती हैं, उनका हृदय निर्मल हो जाता है। 
2) जो गौरांगदेव का नाम लेता है, उनके हृदय में भगवत्प्रेम उदित हो जाता है। मैं ऐसे भक्त पर बलिहारी हो जाता हूँ जो गौरांग के गुणों में रमण करता हो, उसके अंदर ही श्रीश्री राधा-कृष्ण की नित्य-लीलाएँ स्फुरित होती रहती हैं, वे ही भक्ति के अधिकारी हैं। 
3) श्रीगौरचन्द्र के संगियों को नित्यसिद्ध माननेवाला वयक्ति व्रजेन्द्र-सुत श्रीकृष्ण के पास उनके परमधाम को जाता है तथा श्रीगौड़मण्डल की भूमि को जो चिंतामणि के सदृश (अप्राकृत) मानता है, वह व्रजभूमि में वास करता है। 
4) जो गौरसुन्दर के प्रेमरस की तरंगों में डूब जाता है, वह श्रीराधामाधव का अंतरंग पार्षद बन जाता है। अतः वह गृहस्थ आश्रमी हो या त्यागी, यदि वह गौरसुन्दर के प्रेमरस सागर में डूबकर “हा गौराङ्ग! हा गौराङ्ग!” कहकर पुकारता है, तो नरोत्तमदास ठाकुर उसके संग की कामना करते हैं।
`},"Gay Gora Madhura Sware":{name:`गाय गोरा मधुर स्वरे`,body:`(1)
गाय गोरा मधुर स्वरे 
हरे कृष्ण हरे कृष्ण कृष्ण कृष्ण हरे हरे। 
हरे राम हरे राम राम राम हरे हरे॥धृ॥
(2)
गृहे थाको वने थाको, सदा हरि बले डाको, 
सुखे दुःखे भुल नाको। 
वदने हरिनाम कर रे॥
(3)
मायाजाले बद्ध हये, आछ मिछे काज ल’ये, 
एखनओ चेतन पे’ये। 
राधा माधव नाम बोलो रे॥
(4)
जीवन हइल शेष, ना भजिले हृषीकेश, 
भक्तिविनोद-(एइ) उपदेश, 
एक बार नामरसे मात रे॥
TRANSLATION
1) भगवान गौरांग बहुत ही मधुर स्वर में गाते हैं- हरे कृष्ण, हरे कृष्ण, कृष्ण कृष्ण हरे हरे। हरे राम, हरे राम, राम राम हरे हरे॥
2) चाहे आप घर में रहे, या वन में रहें, सदा निरन्तर हरि का नाम पुकारें “हरि! हरि!” चाहे आप जीवन की सुखद स्थिति में हों, या आप दुखी हों, हरि के नाम का इस तरह उच्चारण करना मत भूलिए। 
3) हे जीवो! आप माया जाल के चंगुल में फँस गए हैं, अतः आप सदा वयर्थ के कार्यों में वयस्त रहते हैं। अब अपने होश में आइये और राधा-माधव के नामों का उच्चारण कीजिए। 
4) आपका जीवन किसी भी क्षण समाप्त हो सकता है, और आपने अपनी इन्द्रियों के स्वामी ऋषिकेश, श्री कृष्ण की आराधना नहीं की उनकी सेवा अभी तक नहीं की। श्रील भक्तिविनोद ठाकुर जी की सलाह मानिए, “केवल एक बार, भगवान्‌ के पवित्र नाम के अमृत रस में मदहोश होकर, उसका आस्वादन कीजिए!”
`},"Gay Goracand Jiver Tore":{name:`गाय गोराचाँद जीवेर तरे`,body:`(refrain)
गाय गोराचाँद जीवेर तरे।
(1) 
हरे कृष्ण हरे॥
हरे कृष्ण हरे कृष्ण कृष्ण कृष्ण हरे हरे। 
हरे कृष्ण हरे॥
हरे राम हरे राम राम राम हरे हरे। 
हरे कृष्ण हरे॥
(2)
एकबार बल रसना उच्चैःस्वरे 
(बल) नन्देर नन्दन यशोदा-जीवन 
श्री-राधा-रमण प्रेम भरे॥
(3)
(बल) श्री-मधूसुदन, गोपी-प्राण-धन, 
मुरली-वदन नृत्य करे। 
(बल) अघ-निसूदन पूतना-घातन, 
ब्रह्मा-विमोहन, उर्ध्व-करे॥
TRANSLATION
Refrain: भगवान गौरांग जीवों के लाभ हेतु निम्न प्रकार से गाते हैं-
1) हरे कृष्ण हरे कृष्ण कृष्ण कृष्ण हरे हरे। हरे राम, हरे राम, राम राम हरे हरे॥
2) केवल एक बार अपनी जिह्वा द्वारा, कृष्ण के इन नामों का उँचे स्वर में या जोर से उच्चारण करो, “नन्द महाराज के पुत्र- ‘नन्द-नन्दन’ यशोदा जी के प्राण-आधार, ‘यशोदा-जीवन’, और श्री ‘राधा-रमण’ जो राधाजी के संग में आनन्द उठाते हैं। ऐसा करके स्वयं के दिवय परम आनन्दित प्रेम भाव से परिपूर्ण कर लो। ” 
3) परम आनन्द प्रेम भाव में नृत्य करो और अपने दोनों हाथों को ऊपर उठाकर निम्नलिखित पवित्र भगवन्नामों का उच्चारण करो, ‘श्रीमधुसूदन’ (मधु नामक राक्षस का वध करने वाले), ‘गोपी-प्राण-धन’ (गोपियों का जीवन व संपत्ति), ‘मुरली-वदन’ (बाँसुरी बजाने वाले), ‘अघ-निसूदन’ (अघासुर राक्षस का वध करने वाले), ‘पूतना-घातन’ (पूतना राक्षसी का अंत करने वाले) और ब्रह्म-विमोहन (भगवान्‌ ब्रह्मा को भ्रमित करने वाले)।
`},"Gopinath Mama Nivedana Suno":{name:`गोपीनाथ मम निवेदन`,body:`(1)
गोपीनाथ, मम निवेदन शुन। 
विषयी दुर्जन, सदा कामरत, 
किछु नाहि मोर गुण॥
(2)
गोपीनाथ, आमार भरसा तुमि। 
तोमार चरणे, लइनु शरण, 
तोमार किंकर आमि॥
(3)
गोपीनाथ, केमने शाधिबे मोरे। 
ना जानि भकति, कर्मे जड़-मति, 
पड़ेछि संसार-घोरे॥
(4)
गोपीनाथ, सकलि तोमार माया। 
नाहि मम बल, ज्ञान सुनिर्मल, 
स्वाधीन नहे ए काया॥
(5)
गोपीनाथ, नियत चरणे स्थान। 
मागे ये पामर, काँदिया-काँदिया, 
करह करुणा दान॥
(6)
गोपीनाथ तुमि त’सकलि पार। 
दुर्जने तारिते, तोमार शकति, 
के आछे पापीर आर॥
(7)
गोपीनाथ, तुमि कृपा-पाराबार। 
जीवेर कारणे, आसिया प्रपन्चे, 
लीला कैले सुविस्तार॥
(8)
गोपीनाथ, आमि कि दोषे दोषी। 
असुर सकल, पाइल चरण, 
विनोद थाकिल बसि’॥
TRANSLATION
1) हे गोपीनाथ! कृपया मेरा निवेदन सुनो। मैं एक विषयी तथा पापी वयक्ति हूँ तथा सदैव काम में रत रहता हूँ। इसी कारणवश, मैं योग्यताविहीन हूँ। 
2) हे गोपीनाथ! आप ही मेरे एकमात्र आश्रय हैं। मैं आपके चरणकमलों में शरणागत होता हूँ क्योंकि मैं आपका नित्य दास हूँ। 
3) हे गोपीनाथ! आप मुझे किस प्रकार शुद्ध करेंगे? मुझे भक्तिमय सेवा के विषय में किन्चित्‌ भी ज्ञान नहीं है। कर्मकाण्डों में लिप्त होने के कारण मेरी बुद्धि जड़ हो गई है। मैं भौतिक जगत्‌ में गिर गया हूँ, जो कि जीवन की सर्वाधिक भयावह स्थिति है। 
4) गोपीनाथ, मुझे सर्वत्र आपकी बहिरंगा शक्ति, माया की ही रचना दिखाई देती है। मुझमें बल या विशुद्ध ज्ञान का अभाव है। वस्तुतः, मेरा शरीर भी मेरे अधीन नहीं है। 
5) हे गोपीनाथ! यह पापी वयक्ति निरन्तर रो रहा है तथा आपके चरणकमलों के निकट वास करने की भिक्षा माँग रहा है। कृपया मुझ पर अपनी कृपा प्रदर्शित करें। 
6) हे गोपीनाथ! आप सबकुछ करने में समर्थ हैं। आपमें सर्वाधिक कुटिल वयक्तियों का उद्धार करने की भी शक्ति है। तब आपके अतिरिक्त यह पापी किसकी ओर देखे। 
7) हे गोपीनाथ! आप दयासिन्धु हैं। आपने इस भौतिक संसार में अवतरित होकर लीलायें प्रकट कीं, जिससे पतितात्माओं का कल्याण संभव हो सके। 
8) हे गोपीनाथ! मैं कौन से दोषों के लिए दोषी ठहराया गया हूँ? समस्त असुरों ने आपके चरणकमलों को प्राप्त कर लिया है, परन्तु श्रील भक्तिविनोद ठाकुर कहते हैं कि वे अभी तक यहीं बैठे हुए हैं।
`},"Gopinath Ghucao Samsara":{name:`गोपीनाथ घुचाओ संसार`,body:`(1)
गोपीनाथ, घुचाओ संसार ज्वाला। 
अविद्या-यातना, आर नाहि सहे, 
जनम-मरण -माला॥
(2)
गोपीनाथ, आमि त’कामेर दास। 
विषय वासना, जागिछे हृदये, 
फाँदिछे करम फाँस॥
(3)
गोपीनाथ! कबे वा जागिब आमि। 
कामरूप अरि, दूरे तेयागिब, 
हृदय स्फुरिबे तुमि॥
(4)
गोपीनाथ, आमि त तोमार जन। 
तोमारे छाड़िया, संसार भजिनु, 
भुलिया आपन-धन॥
(5)
गोपीनाथ, तुमि त’सकलि जान। 
आपनार जने, दन्डिया एखन, 
श्रीचरणे देह स्थान॥
(6)
गोपीनाथ, एइ कि विचार तव। 
विमुख देखिया, छाड़ निज-जने, 
ना कर’ करुणा-लव॥
(7)
गोपीनाथ, आमि त मूरख अति 
किसे भाल हय, कभु ना बुझिनु, 
ताह हेन मम गति॥
(8)
गोपीनाथ, तुमि त पंडितवर। 
मूढ़ेर मंगल, तुमि अन्वेषिबे 
ए दासे ना भाव’पर॥
TRANSLATION
1) हे गोपीनाथ! कृपया इस भौतिक संसार रूपी अग्नि का शमन कर दीजिए। मुझसे अविद्या तथा पुनः पुनः जन्म-मरण का चक्र नहीं सहा जाता। 
2) हे गोपीनाथ! मैं काम वासना का दास हूँ। विषय वासनायें सदैव मेरे हृदय में उदित होती रहती हैं तथा ये मुझे कर्म के जंजाल में फँसाती रहती हैं। 
3) हे गोपीनाथ! मैं कब जागूँगा तथा अपने हृदय से काम रूपी शत्रु को दूर करने में समर्थ बन पाऊँगा। केवल, तभी आप मेरे हृदय में प्रकट होंगे। 
4) हे गोपीनाथ! मैं आपका ही हूँ। मैंने आपके चरण कमलों को त्याग कर इस भौतिक जगत्‌ की सेवा की। इस प्रकार करने से, मैंने अपनी ही सम्पति का तिरस्कार किया है। 
5) हे गोपीनाथ! आप सर्वज्ञ हैं। अब, कृपया मुझे दंडित कीजिए क्योंकि मैं तो आपका दास हूँ तथा मुझे अपने चरणकमलों की छाया प्रदान कीजिए। 
6) हे गोपीनाथ! यह कैसा न्याय है? क्योंकि आपने मुझे विमुख पाया, तो आपने मुझे अपनी करुणा की बिन्दु दिए बिना ही त्याग दिया। 
7) हे गोपीनाथ! मैं अति मूर्ख हूँ। मुझे ज्ञात नहीं है कि मेरा कल्याण किसमें है। मुझे जीवन के लक्ष्य के विषय में किन्चित्‌ भी समझ में नहीं आया। अतएव, मेरी स्थिति शोचनीय है। 
8) हे गोपीनाथ! आप सर्वश्रेष्ठ ज्ञानी हैं। मुझे दृढ़ विश्वास है कि आप मेरे हित के विषय में अवश्य ही अन्वेषण करेंगे। कृपया मुझे अपरिचित न समझें।
`},"Gopinath Amar Upaya":{name:`गोपीनाथ आमार उपाय नाइ`,body:`(1)
गोपीनाथ, आमार उपाय नाइ। 
तुमि कृपा करि, आमारे लइले, 
संसार उद्धार पाइ॥
(2)
गोपीनाथ, पड़ेछि मायार फेरे। 
धन, दारा सुत, घिरेछे आमारे, 
कामेते रेखेछे जेरे॥
(3)
गोपीनाथ, मन ये पागल मोर। 
ना माने शासन, सदा अचेतन, 
विषये रयेछे घोर॥
(4)
गोपीनाथ, हार ये मेनेछि आमि। 
अनेक यतन, हइ विफल, 
एखन भरसा तुमि॥
(5)
गोपीनाथ, केमने हइबे गति। 
प्रबल इन्द्रिय वशीभूत मन, 
ना छाड़े विषय-रति॥
(6)
गोपीनाथ, हृदये बसिया मोर। 
मनके शमिया, लह निज पाने, 
घुचिबे विपद घोर॥
(7)
गोपीनाथ, अनाथ देखिया मोरे। 
तुमि हृषीकेश, हृषीक दमिया, 
तार’हे संसृति-घोरे॥
(8)
गोपीनाथ, गलाय लगेछे फाँस। 
कृपा-आसि धरि’ बन्धन छेदिया, 
विनोदे करह दास॥
TRANSLATION
1) हे गोपीनाथ! मेरे पास कोई विकल्प नहीं है। यदि आप कृपापूर्वक मुझे अपना दास स्वीकार करें तो मेरा इस भवसागर से उद्धार हो जाएगा। 
2) हे गोपीनाथ! मैं बहिरंगा शक्ति माया के भँवर में फँस गया हूँ। धन, पत्नी, तथा बच्चों ने मुझे घेर लिया है तथा कामेच्छाओं ने मुझे अपने वश में कर लिया है। 
3) हे गोपीनाथ! मेरा मन लगभग पागल हो चुका है। यह किसी भी उपदेश का पालन नहीं करता तथा वयावहारिक रूप से यह अचेतनावस्था में है। यह भौतिक सुखोपभोग में पूर्णतया निमग्न है। 
4) हे गोपीनाथ! मैंने हार स्वीकार कर ली है। मेरे समस्त प्रयास विफल हो चुके हैं। अब आप ही मेरी एकमात्र आशा है। 
5) हे गोपीनाथ! किस प्रकार मैं अपने जीवन का लक्ष्य प्राप्त कर पाऊँगा? मेरी इन्द्रियाँ अत्यन्त प्रबल हैं तथा मेरा मन पूर्णतया उनके वश में है। मेरा मन विषयासक्ति का त्याग नहीं करता। 
6) हे गोपीनाथ! कृपया मेरे हृदय में वास करें, तथा मेरे मन को अपनी ओर उन्मुख करें। यदि आप ऐसा करेंगे, तो इस घोर विपदा से मेरी रक्षा संभव हो पाएगी। 
7) हे गोपीनाथ! मेरा कोई नाथ नहीं है। आप इन्द्रियों के स्वामी हैं। अतएव, कृपया मेरी इन्द्रियाँ नियंत्रित कीजिए तथा मेरा इस घोर भौतिक जगत्‌ से उद्धार कीजिए। 
8) हे गोपीनाथ! मेरी गर्दन में बन्धन बँधा हुआ है। कृपया दया रूपी तलवार से इस बन्धन को काट दीजिए। इस प्रकार कृपया श्रील भक्तिविनोद ठाकुर को अपना दास स्वीकार कीजिए।
`},"Gora Pahun":{name:`गोरा पहूँ ना भजिया`,body:`(1)
गोरा पहूँ ना भजिया मैनु। 
प्रेम-रतन-धन हेलाय हाराइनु॥
(2)
अधने यतन करि’ धन तेयागिनु। 
आपन करम-दोषे आपनि डुबिनु॥
(3)
सत्संग छाड़ि’ कैनु असते विलास। 
ते-कारणे लागिल ये कर्मबन्ध-फाँस॥
(4)
विषय विषम विष सतन खाइनु। 
गौर कीर्तन रसे मगन ना हइनु॥
(5)
केन वा आछये प्राण कि सुख पाइया। 
नरोत्तमदास केन ना गेल मरिया॥
TRANSLATION
1) हे गौरांग महाप्रभु! मैंने आपके श्रीचरणों का भजन नहीं किया। अपनी लापरवाही से मैंने दिवय प्रेम धन (रत्न-धन) को खो दिया। 
2) उस प्रेमधन को त्यागकर मैं सांसारिक नाशवान्‌ विषयों के संग्रह में लगा रहा। इस प्रकार अपने ही कर्मों के दोष से मैंने स्वयं को संसाररूपी सागर में डुबो दिया। 
3) मैं सत्संग का परित्यागकर, असत्‌ विषयों में रमता रहा इसलिए मैं कर्मों के बन्धन में फँस गया। 
4) इंद्रियतृप्ति रूपी विषम-विष का पान मैं निरन्तर करता रहा, परन्तु श्रीगौरसुन्दर के कीर्तन रस में मग्न नहीं हो सका। 
5) श्रील नरोत्तमदास ठाकुर कहते हैं- श्रीगौरांगदेव के भजन बिना मेरे शरीर में किस सुख के लिए अब तक प्राण बचे हैं? मैं अभी तक मर क्यों नहीं गया?
`},"Govindam Prayers":{name:`गोविन्दमादिपुरुषं`,body:`(1)
वेणुं क्वणन्तमरविन्ददलायताक्षं 
बर्हावतं समसिताम्बुदसुन्दराङ्गम्। 
कन्दर्पकोटिकमनीयविशेषशोभं 
गोविन्दमादिपुरुषं तमहं भजामि॥
(2)
अङ्गानि यस्य सकलेन्द्रियवृत्तिमन्ति 
पश्यन्ति पान्ति कलयन्ति चिरं जगन्ति। 
आनन्दचिन्मयसदुज्ज्वलविग्रहस्य 
गोविन्दमादिपुरुषं तमहं भजामि॥
TRANSLATION
1) जो वेणु बजाने में दक्ष हैं, कमल की पंखुडियों जैसे जिनके प्रफुल्ल नेत्र हैं, जिनका मस्तक मोरपंख से आभूषित है, जिनके अंग नीले बादलों जैसे सुंदर हैं और जिनकी विशेष शोभा करोड़ों कामदेवों को भी लुभाती है, उन आदिपुरुष भगवान्‌ गोविंद का मैं भजन करता हूँ। 
2) जिनका दिवय श्री विग्रह आनंद, चिन्मयता तथा सत्‌ से पूरित होने के कारण परमोज्जवल है, जिनके चिन्मय शरीर का प्रत्येक अंग अन्यान्य सभी इंद्रियों की पूर्ण-विकसित वृत्तियों से युक्त है, जो चिरकाल से आध्यात्मिक एवं भौतिक दोनों जगतों को देखते, पालन करते तथा प्रकट करते हैं, उन आदिपुरुष भगवान्‌ गोविंद का मैं भजन करता हूँ।
`},"Gurau Gosthe Gosthalayisu":{name:`गुरौ गोष्ठे गोष्ठालयिषु`,body:`(1)
गुरौ गोष्ठे गोष्ठालयिषु सुजने भूसुरगणे
स्वमन्त्रे श्रीनाम्नि व्रजनवयुवद्वन्द्वशरणे
सदा दम्भम्हित्वा कुरु रतिमपूर्वामतितरां
अये स्वान्तर्धातस् ः चटुभिरभियाचे धृतपदः॥
(2)
न धर्मम्नाधर्मम्श्रुतिगणनिरुक्तम्किल कुरु
व्रजे राधाकृष्णप्रचुरपरिचर्यामिह तनुः
शचिसूनुम्नन्दीश्वरपतिसुतत्वे गुरुवरं
मुकुन्दप्रेष्ठत्वे स्मर पदमजस्रम्ननु मनः॥
(3)
यदीच्छेरावासम्व्रजभुवि सरागम्प्रतिजनुर्
युवद्वन्द्वम्ता चेत्परिचरितुमारादभिलषे
स्वरूपम्श्रीरूपम्सगणमिह तस्याग्रजमपि
स्फुटम्प्रेम्णा नित्यम्स्मर नम तदा त्वम्शृणु मनः॥
(4)
असद्वार्तावेष्या विसृज मतिसर्वस्वहरणीः
कथा मुक्तिव्याघ्रया न शृणु किल सर्वात्मगिलणीः
अपि त्यक्त्वा लक्ष्मीपतिरतिमितो व्योमनयनीं
व्रजे राधाकृष्णौ स्वरतिमणिदौ त्वम्भज मनः॥
(5)
असाचेष्टाकष्टप्रदविकटपाशालिभिरिह
प्रकामम्कामादिप्रकटपथपातिव्यतिकरैः
गले बद्ध्वा हन्येऽहमिति बकभिद्वर्त्मपगणे
कुरु त्वम्फुत्कारान् अवति स यथा त्वम्मनैतः॥
(6)
अरे चेतः प्रोद्यत्कपटकुटिनाटिभरखर
क्षरन्मुत्रे स्ऩात्वा दहसि कथमात्मानमपिमाम्
सदा त्वम्गान्धर्वागिरिधरिपदप्रेमविलसत्
सुधाम्भोधौ स्ऩात्वा स्वमपि नितराम्माम्च सुखय॥
(7)
प्रतिष्ठाशा धृष्टा स्वपचरमणी मे हृदि नटेत्
कथम्साधुप्रेमा स्पृशति शुचिरेतन् ननु मनः
सदा त्वम्सेवस्व प्रभुदयितसामन्तम्
अतुलं यथा ताम्निष्कास्य त्वरितमिह तम्वेषयति स॥
(8)
यथा दुष्टत्वम्मे दरयति शठस्यापि कृपया
यथा मह्यम्प्रेमामृतमपि ददात्युज्ज्वलमसौ
यथा श्रीगान्धर्वाभजनविधये प्रेरयति मां
तथा गोष्ठे काक्वा गिरिधरमिह त्वम्भज मनः॥
(9)
मदीशानाथत्वे व्रजविपिनचन्द्रम्व्रजवने
श्वरीम्तन्नाथत्वे तदतुलसखीत्वे तु ललिताम्
विशाखाम्शिक्षालीवितरणगुरुत्वे प्रियसरो
गिरिन्द्रौ तत्प्रेक्षाललितरतिदत्वे स्मर मनः॥
(10)
रतिम्गौरीलीले अपि तपति सौन्दर्यकिरणैः
शचिलक्ष्मिसत्याः परिभवति सौभाग्यबलनैः
वशिकारैस् ः चन्द्रावलीमुखनवीनव्रजसतीः
क्षिपत्याराद्या तम्हरिदयितराधाम्भज मनः॥
(11)
समम्श्रिरूपेण स्मरविवशराधागिरिभृतोर्
व्रजे साक्षात्सेवालभनविधये तद्गणयुजोः
तदिज्याख्याध्यानश्रवणनतिपञ्चामृतमिदं
धयन् नित्या गोवर्धनमनुदिनम्त्वम्भज मनः॥
(12)
मनःशिक्षादैकादशकवरमेतम्मधुरया
गिरा गायत्युच्चैः समधिगतसर्वार्थतति यः
सयूथः श्रिरूपानुग इह भवन् गोकुलवने
जनो राधाकृष्णातुलभजनरत्नम्स लभते॥
TRANSLATION
1)
2)
3)
4)
5)
6)
7)
8)
9)
10)
11)
12)
`},"Gurudeva Krpa Bindu Diya":{name:`गुरुदेव! कृपाबिन्दु दिया`,body:`(1)
गुरुदेव! 
कृपाबिन्दु दिया, कर’ एइ दासे, 
तृणापेक्षा अति हीन। 
सकल-सहने, बल दिया कर, 
निज-माने स्पृहा-हीन॥
(2)
सकले-सम्मान, करिते शकति, 
देह, नाथ! यथायथ। 
तबे त’ गाइब, हरिनाम सुखे, 
अपराध ह’बे हत॥
(3)
कबे हेन कृपा, लभिया ए-जन, 
कृतार्थ हइबे, नाथ! 
शक्ति-बुद्धि हीन, आमि अति दीन, 
कर’ मोरे आत्मसाथ॥
(4)
योग्यता-विचारे, किछु नाहि पाइ, 
तोमार करुणा-सार। 
करुणा न हइले, काँदिया काँदिया, 
प्राण ना राखिब आर॥
TRANSLATION
1) हे गुरुदेव! कृपया आप इस दास पर अनुकम्पा करें तथा इस प्रकार इसें अपने आपको सड़क पर पड़े हुए तिनके से भी अधिक हीन समझने की योग्यता प्रदान करें। कृपया मुझे सबकुछ सहने की शक्ति प्रदान करें तथा मुझे भौतिक इच्छाओं से मुक्त बनाएँ। 
2) कृपया मुझे शक्ति प्रदान करें कि मैं सबको सम्मान दे सकूँ। इस प्रकार मैं आनन्दपूर्वक भगवान्‌ हरि के पवित्र नाम का जप कर सकूँगा तथा मेरे अपराध शून्य हो जाएँगे। 
3) कब मेरा जीवन आपकी कृपा प्राप्त करके सफल हो पाएगा? मैं शक्ति एवं बुद्धि से हीन हूँ। मैं एक पतितात्मा हूँ, अतएव कृपया मुझे अपना दास स्वीकार करें। 
4) यदि आप मुझमें कोई भी योग्यता ढूँढ़ने का प्रयास करेंगे तो आपको कुछ भी योग्यता नहीं मिलेगी। आपकी कृपा ही मेरी एकमात्र संपत्ति है। यदि आपने मुझ पर करुणा नहीं की तो मैं रोते-रोते अपने जीवन का अंत कर दूँगा।
`},"Gurudeva! Boro Krpa Kori":{name:`गुरुदेव! बड़ कृपा करि`,body:`(1)
गुरुदेव! 
बड़ कृपा करि’, गौड़-वन माझे, 
गोद्रुमे दियाछ स्थान। 
आज्ञा दिल मोरे, एइ व्रजे बसि’, 
हरि-नाम कर गान॥
(2)
किन्तु कबे प्रभु, योग्यता अर्पिबे, 
ए-दासेरे दया करि’। 
चित्त स्थिर ह’बे, सकल सहिब, 
एकान्ते भजिब हरि॥
(3)
शैशव-यौवने, जड़-सुख-संगे, 
अभ्यास हइल मन्द। 
निज-कर्म-दोषे, ए-देह हइल, 
भजनेर प्रतिबन्ध॥
(4)
वार्द्धक्ये एखन, पन्च-रोगे हत, 
केमने भजिब बल’। 
काँदिया-काँदिया, तोमार चरणे, 
पड़ियाछि सुविह्वल॥
TRANSLATION
1) हे गुरुदेव! अत्यन्त कृपापूर्वक आपने मुझे गौर-मंडल के वन में स्थित गोद्रुम नामक स्थान में वास प्रदान किया। आपने मुझे आज्ञा दी, “इस स्थान पर वास करो जो कि व्रज के समान ही है तथा भगवान्‌ हरि के पवित्र नाम का जप-कीर्तन करो। ” 
2) परन्तु, मेरे प्रिय स्वामी! कब आप मुझे पवित्र नाम का जप-कीर्तन करने की योग्यता प्रदान करेंगे? एकमात्र तब ही मेरा मन स्थिर हो पाएगा तथा मैं समस्त भौतिक विपदाओं को सहन करना सीख सकूँगा। इस प्रकार, मैं भगवान्‌ हरि की पूजा करने में सक्षम हो सकूँगा। 
3) बाल्यावस्था तथा युवावस्था में इन्द्रिय-तृप्ति में संलग्न होने के कारण मुझमें अनेक कुवृत्तियाँ उत्पन्न हुई हैं। मेरे कुकर्मो के कारण मेरा शरीर परम भगवान्‌ की भक्ति की राह में एक विघ्न बन गया है। 
4) अब वृद्धावस्था में मैं विभिन्न वयाधियों से ग्रस्त हूँ। इस अवस्था में मैं किस प्रकार भगवान्‌ की आराधना करने में सक्षम हो सकूँगा? मैं आपके चरण कमलों में गिरकर अतिशय निराशापूर्वक रुदन करता हूँ।
`},"Gurudeve Vraja Vane Vraja Bhumi":{name:`गुरुदेवे व्रजवने व्रजभुमिवासि जने`,body:`(1)
गुरुदेवे, व्रजवने, व्रजभुमिवासि जने,
शुद्ध भक्ते, आर विप्रगणे
इष्ट मंत्रे, हरिनामे, युगल भजन कामे,
कर रति अपुर्व यतने॥
(2)
धरि मन चरणे तोमार
जानियाछि एबे सार, कृष्णभक्ति बिना आर,
नाहि घुचे जिवेर संसार॥
(3)
कर्म, ज्ञान, तपः, योग, सकलइ त’ कर्मभोग,
कर्म छाडाइते केह नारे
सकल छाडिया भाइ, श्रद्धादेवीर गुण गाइ,
याँर कृपा भक्ति दिते पारे॥
(4)
छाडि’ दम्भ अनुक्षण, स्मर अष्टतत्त्व मन,
कर ताहे निष्कपटे रति
सेइ रति प्रार्थनाय, श्रीदास गोस्वामी पाय,
ए भक्तिविनोद करे नति॥
TRANSLATION
1) गुरुदेव, व्रज के द्वादश वन, व्रजवासी लोग, शुद्ध भक्त, ब्राह्मण, इष्ट मंत्र व हरिनाम तथा श्री राधा कृष्ण जी के युगल भजन की इच्छा में खूब यत्न के साथ प्रीति करो। 
2) मैंने अपना मन आपके चरणो में सौंप दिया है। अब सार बात समझ में आयी कि श्री कृष्ण भक्ति के बिना जीव का आवागमन रूप संसार चक्र कभी भी खत्म नहीं होता। 
3) कर्म, ज्ञान, तपस्या तथा योग ये सभी कर्मों के भोग भुगवाएँगे। कोई भी कर्म चक्र से छुड़ा नहीं सकता। इसलिए भाई! सब छोड़कर तुम श्रद्धा देवी के गुणगान गाओ, जिनकी कृपा तुम्हें भक्ति दे सकती है। 
4) अतः हर समय दंभ का परित्याग कर के अष्ट-तत्त्व का स्मरण करो और उन्हीं में निष्कपट रूप से प्रीति करो। उसी प्रीति के लिए श्रील भक्ति विनोद ठाकुर जी श्री रघुनाथ दास गोस्वामी जी के चरणों में प्रार्थना करते हैं। 
अष्ट-तत्त्व भजन के प्रारंभ में लिखें आठ तत्त्व - गुरुदेव, व्रज के द्वादश वन, व्रजवासी लोग, शुद्ध भक्त, ब्राह्मण, इष्ट मंत्र व हरिनाम तथा श्री राधा कृष्ण जी के युगल भजन
`},"Hari Bolo Hari Bolo Hari Bolo Bhai Re":{name:`हरि बल हरि बल`,body:`(1)
हरि बल हरि बल हरि बल भाई रे 
हरिनाम आनियाछे गौरांग-निताई रे 
(मोदेर दुःख देखे रे)॥
(2)
हरिनाम बिना जीवेर अन्य धन नाइ-रे 
हरिनामे शुद्ध हल जगाइ-माधाइ रे 
(बड़ पापी छिलरे)॥
(3)
मिछे मायाबद्ध हये जीवन काटाइ रे 
(आमि आमार बले रे) 
आश-वशे घुरे घुरे आर कोथा याइ रे 
(आशार शेष नाइ रे)॥
(4)
हरि ब’ले देओ भाइ आशार मुखे चाइ रे 
(निराशा त’सुख रे) 
भोग-मोक्ष-वाच्छा छाड़ि हरिनाम गाइ रे 
(शुद्ध-सत्व हय रे)॥
(5)
नाचेओ नामेर गुणे ओ-सब फल पाइ रे 
(तुच्छ फले प्रयास छेड़े रे) 
विनोद बले याइ लये नामेर बालाइ रे, 
(नामेर बालाइ छेडे़ रे)॥
TRANSLATION
1) हे भाइयों! हरि का नाम बोलो, हरि का नाम बोलो, हरि का नाम बोलो। भगवान्‌ गौरांग तथा भगवान्‌ नित्यानंद हमारी दुखभरी स्थिति देखकर हरि का पवित्र नाम लाए हैं। 
2) हरि के पवित्र नाम के अतिरिक्त, जीवों के लिए और कोई धन-संपत्ति नहीं है। भगवान्‌ के पवित्र नाम का कीर्तन करने से जगाई एवं मधाई शुद्ध हो गए। वे बहुत बड़े पापी थे। 
3) मैं मोहमयी शक्ति, माया द्वारा मिथ्या रूप से बद्ध होकर, अपना जीवन वयतीत कर रहा हूँ। मैं हर वस्तु को ‘मैं’ और ‘मेरा’ से संबंधित ही देखता हूँ। अब मैं कहाँ जा सकता हूँ? भौतिक इच्छाओं का तो कोई अंत ही नहीं है। 
4) हरि के पवित्र नाम के उच्चारण द्वारा भौतिक आकांक्षाओं की अग्नि पर जल डालो। हे भाइयों! कामना रहित होना ही प्रसन्नता का कारण है। भौतिक आनन्द और मुक्ति की इच्छाओं को त्याग दो। शुद्ध सत्त्व के गुणों में स्थित रहकर, हरि के नाम का उच्चारण करो। 
5) ये उपेक्षणीय, महत्त्वहीन फल- भौतिक आकांक्षाओं एवं मुक्ति का परिपूर्ण होना- पवित्र नाम के सद्‌गुणों द्वारा सरलता से प्राप्त किए जा सकते हैं। उनके लिए अलग से परिश्रम-प्रयास करने की या पूछने की आवश्यकता नहीं है। श्रील भक्तिविनोद ठाकुर कहते हैं कि भगवान्‌ पवित्र नाम के जप के मार्ग में आयी सारी बाधाएँ या रुकावटों को दूर ले जाने के लिए तैयार हैं बशर्ते कि वयक्ति द्वारा भगवान्‌ के पवित्र नाम का जप बिना किसी अपराध के किया जाए।
`},"Hari Haraye Namah Krsna Yadavaya":{name:`हरि हरये नमः`,body:`(1)
हरि हरये नमः कृष्ण यादवाय नमः। 
यादवाय माधवाय केशवाय नमः॥
(2)
गोपाल गोविंद राम श्री मधुसूदन। 
गिरिधारी गोपीनाथ मदनमोहन॥
(3)
श्री चैतन्य नित्यानंद श्री अद्वैत-सीता। 
हरि गुरु वैष्णव भागवत गीता॥
(4)
श्री रूप सनातन भट्‌ट-रघुनाथ। 
श्री जीव गोपाल भट्‌ट दास-रघुनाथ॥
(5)
एइ छह गोसाँईर करि चरण वंदन। 
जहाँ होइते विघ्न-नाश अभीष्ट-पुरण॥
(6)
एइ छइ गोसाँई जार-मुइ तार दास। 
तां सबार पद-रेणू मोर पंच-ग्रास॥
(7)
तांदेर चरण-सेवी-भक्त-सने वास। 
जनमे-जनमे होए एइ अभिलाष॥
(8)
एइ छइ गोसाइ जबे ब्रजे कोइला वास। 
राधा-कृष्ण-नित्य-लीला करिला प्रकाश॥
(9)
आनंदे बोलो हरि भज वृंदावन। 
श्री गुरु-वैष्णव-पदे मजाइया मन॥
(10)
श्री-गुरु-वैष्णव-पाद-पद्‌म करि आश। 
नाम-संकीर्तन कहे नरोत्तम दास॥
TRANSLATION
1) हे भगवान्‌ हरि, हे प्रभु श्रीकृष्ण, मैं आपको नमन करता हूँ। आप यादव, हरि, माधव तथा केशव नामों से जाने जाते हैं। 
2) हे गोपाल, गोविंद, राम, श्री मधुसूदन, गिरिधारी, गोपीनाथ, मदनमोहन! 
3) श्रीचैतन्य और नित्यानंद की जय हो। श्री अद्वैत आचार्य तथा उनकी भार्या श्रीमती सीता ठाकुरानी की जय हो। भगवान्‌ श्री हरि, गुरू, वैष्णवजन, श्रीमद्‌भागवत तथा श्रीमद्‌ भगवद्‌गीता की जय हो। 
4) श्रीरूप गोस्वामी, सनातन गोस्वामी, रघुनाथ भट्‌ट गोस्वामी, श्री जीव गोस्वामी, गोपाल भट्‌ट गोस्वामी और रघुनाथ गोस्वामी की जय हो। 
5) मैं इन छह गोस्वामियों के चरणों का वंदन करता हूँ। उनका वंदन करने से भक्ति के विघ्नों का नाश होता है तथा अभीष्ट इच्छा पूर्ण होती है। 
6) मैं इन छह गोस्वामियों के सेवक का सेवक हूँ। उन सबके चरणों की धूल मेरा पंच-ग्रास है। 
7) मेरी यही अभिलाषा है कि मैं इन छह गोस्वामियों के चरणों की सेवा करने वाले भक्तों के संग जन्म-जन्मांतर वास करूँ। 
8) इन छह गोस्वामियों ने जब ब्रज में वास किया था, तो इन्होंने राधा-कृष्ण की नित्य लीला का प्रकाश किया था। 
9) अपने मन को श्री गुरू और वैष्णवों के दिवय चरणों के ध्यान में लगाकर, आनंदपूर्वक हरि के नामों का उच्चारण करो, तथा वृन्दावन का भजन करो। 
10) श्री गुरू और वैष्णवों के पदमों की आशा करता हुआ, नरोत्तम दास हरिनाम-संकीर्तन करता है।
`},"Hari Hari Biphale Janama":{name:`हरि हरि! विफले जनम`,body:`(1)
हरि हरि! विफले जनम गोङाइनु। 
मनुष्य जनम पाइया, राधाकृष्ण ना भजिया, 
जानिया शुनिया विष खाइनु॥
(2)
गोलोकेर प्रेमधन, हरिनाम संकीर्तन, 
रति ना जन्मिल केने ताय। 
संसार-विषानले, दिवानिशि हिया ज्वले, 
जुडाइते ना कैनु उपाय॥
(3)
ब्रजेन्द्रनन्दन येइ, शचीसुत हइल सेइ, 
बलराम हइल निताइ। 
दीनहीन यत छिल, हरिनामे उद्धारिल, 
ता’र साक्षी जगाइ-माधाइ॥
(4)
हा हा प्रभु नन्दसुत, वृषभानु-सुता-युत, 
करुणा करह एइ बार। 
नरोत्तमदास कय, ना ठेलिह राङ्गा पाय, 
तोमा बिना के आछे आमार॥
TRANSLATION
1) हे भगवान्‌ हरि! मैंने अपना जन्म विफल ही गवाँ दिया। मनुष्य देह प्राप्त करके भी मैंने राधा-कृष्ण का भजन नहीं किया। जानबूझ कर मैंने विषपान कर लिया है। 
2) गोलोकधाम का ‘प्रेमधन’ हरिनाम संकीर्तन के रूप में इस संसार में उतरा है, किन्तु फिर भी मुझमें इसके प्रति रति उत्पन्न क्यों नहीं हुई? मेरा हृदय दिन-रात संसाराग्नि में जलता है, और इससे मुक्त होने का कोई उपाय मुझे नहीं सूझता। 
3) जो व्रजेंद्रनन्दन कृष्ण हैं, वे ही कलियुग में शचीमाता के पुत्र (श्रीचैतन्य महाप्रभु) रूप में प्रकट हुए, और बलराम ही श्रीनित्यानंद बन गये। उन्होंने हरिनाम के द्वारा दीन-हीन, पतितों का उद्धार किया। जगाई तथा मधाई नामक महान पापी इस बात के प्रमाण हैं। 
4) श्रील नरोत्तमदास ठाकुर प्रार्थना करते हैं, ‘‘हे नंदसुत श्रीकृष्ण! हे वृषभानुनन्दिनी! कृपया इस बार मुझ पर अपनी करुणा करो! हे प्रभु! कृपया मुझे अपने लालिमायुक्त चरणकमलों से दूर न हटाना, क्योंकि आपके अतिरिक्त मेरा अन्य कौन है?’’
`},"Hari Hari Kabe Mora Hobe Heno Dina":{name:`हरि हरि कबे मोर ह’बे हेन दिन`,body:`(1)
हरि – हरि कबे मोर ह’बे हेन दिन
विमल वैष्णवे, रति उपजिबे,
वासना हइबे क्षीण॥
(2)
अन्तर – बाहिरे, सम व्यवहार,
अमानि मानद ह’ब
कृष्ण – संकिर्तने, श्रीकृष्ण – स्मरणे,
सतत मजिय र’ब॥
(3)
ए देहेर क्रिया, अभ्यासे करिब,
जीवन यापन लागि
श्रीकृष्ण भजने, अनुकूल याहा,
ताहे ह’ब अनुरागी॥
(4)
भजनेर याहा, प्रतिकूल ताहा,
दृढभावे तेयागिबो
भजिते – भजिते, समय आसिले,
ए देह छाडिया दिब॥
(5)
भक्तिविनोद, एइ अश करि’,
वसिया गोद्रुमवने
प्रभु – कृपा लागि’, व्याकुल अन्तरे,
सदा काँदे संगोपने॥
TRANSLATION
1) हे हरि! मेरा ऐसा दिन कब आएगा, जब मेरे हृदय से समस्त प्रकार की विषय वासनाएँ नष्ट हो जाएँगी तथा विमल (शुद्ध) वैष्णवों के श्रीचरण कमलों में मेरी रति उत्पन्न हो जाएगी। 
2) अन्दर तथा बाहर में मेरा व्यवहार एक समान होगा अर्थात् मेरा हृदय निष्कपट हो जाएगा तथा मैं अमानी (अपना सम्मान न चाहकर) एवं मानद (दूसरों को सम्मान प्रदान करूँगा) होऊँगा तथा निरन्तर श्रीकृष्ण के कीर्तन स्मरण में निमग्न रहूँगा। 
3) केवल मात्र जीवन निर्वाह के उपयुक्त शारीरिक क्रियाओं को करूँगा तथा श्रीकृष्ण भजन के अनुकूल विषयों में मेरी प्रीति होगी। 
4) मैं भजन के प्रतिकूल विषयों का दृढ़तापूर्वक परित्याग करूँगा। इस प्रकार भजन करते-करते समय आने पर मैं इस शरीर को त्याग दूँगा। 
5) भक्तिविनोद इसी आशा के साथ गोद्रुम वन में बैठकर सर्वदा प्रभु की कृपा के लिए व्याकुल हृदय से एकान्तमें निरन्तर रोता रहता है।
`},"Hari Hari Kabe More Hoibe Su-Dina":{name:`हरि हरि! कबे मोर हइबे सुदिन`,body:`(1)
हरि हरि! कबे मोर हइबे सुदिन
भजिब श्री – राधा – कृष्ण हइया प्रेमाधीन॥
(2)
सुयंत्रे मिशाइया गाब सुमधुर तान
आनंदे करिब दोंहार रूप – गुण – गान॥
(3)
‘राधिका – गोविन्द’ बलि कांदिब उच्छैःस्वरे
भिजिबे सकल अंग नयनेर नीरे॥
(4)
एइ बार करुणा कर रूप सनातन
रघुनाथ दास मोर श्रीजीव – जीवन॥
(5)
एइ बार करुणा करो ललिता – विशाखा
सख्य भावे श्रीदाम – सुबल – अदि सखा॥
(6)
सबे मिलि कर दया पुरूक मोर आश
प्रार्थना करये सदा नरोत्तम दास॥
TRANSLATION
1) हे हरि! मेरा ऐसा दिन कब आएगा, जब मैं कृष्ण प्रेम के वशीभूत होकर राधाकृष्ण श्रीयुगलका भजन करूँगा। 
2) मृदंग, करताल आदि वाद्ययन्त्रोंकी सहायता से सुमधुर ताल स्वर मिलाते हुए दोनों के रूप एवं गुणोंका गान करूँगा। 
3) ‘हे राधे! हे गोविन्द!’ कहते हुए जोर-जोर से रोऊँगा तथा आसुओंसे मेरा सारा शरीर भीग जाएगा। 
4) हे रूप गोस्वामी! हे सनातन गोस्वामी! हे रघुनाथदास गोस्वामी! हे जीव गोस्वामी! आप एकबार मुझपर करुणा कीजिए। 
5) हे ललिताजी! हे विशाखाजी! सख्यभावयुक्त श्रीदाम, सुबल आदि सखा, आप एकबार मुझपर करुणा कीजिए। 
6) आप सब लोग मिलकर मुझपर दया कीजिए जिससे कि मेरी आशा पूर्ण हो जाए। नरोत्तम दास की सदा यही प्रार्थना है।
`},"Hari He Doyal Mor":{name:`हरि हे दयाल मोर`,body:`(1)
हरि हे दयाल मोर जय राधा-नाथ। 
बारो बारो एइ-बारो लह निज-साथ॥
(2)
बहु योनी भ्रमि’ नाथ! लोइनु शरण। 
निज-गुणे कृपा कर’ अधम-तारण॥
(3)
जगत-कारण तुमि जगत-जीवन। 
तोमा छाड़ा केऽनाहि हे राधा-रमण॥
(4)
भुवन-मङ्गल तुमि भुवनेर पति। 
तुमि उपेक्षिले नाथ, कि होइबे गति॥
(5)
भाविया देखिनु एइ जगत-माझारे। 
तोमा बिना केह नाहि ए दासे उद्धारे॥
TRANSLATION
1) हे हरि! हे मेरे दयालु ईश्वर! आपकी जय हो? हे राधाजी के स्वामी! मैंने आपसे बार-बार विनयपूर्वक याचना की है, और अब मैं पुनः आपसे विनती करता हूँ कि मुझे अपना बना लो, अपना समझकर मुझे स्वीकार कर लीजिए। 
2) हे भगवान्‌! निराशपूर्ण होकर, बारंबर जन्म लेते हुए, अब मैं शरण लेने के लिए आपके पास आया हूँ। कृपया अपना दयापूर्ण स्वभाव प्रदर्शित कीजिए और इस दुष्ट आत्मा का उद्धार कीजिए। 
3) आप इस ब्रह्माण्ड के कारण हो (ब्रह्मांण्ड को उत्पन्न करने वाले), और इसके प्राण-आधार हो। हे राधाजी के प्रेमी, आपके अतिरिक्त, कोई आश्रय नहीं है। 
4) आप इस संसार के लिए शुभ मंगल सौभाग्य लाते हो, और साथ ही आप समस्त लोकों के स्वामी हो। हे भगवान्‌, यदि आप मुझे छोड़कर चले जाओंगे तो मेरा क्या होगा? 
5) मैंने समझ लिया है, मैं जान चुकाँ हूँ। अपनी दुखद स्थिति पर विचार या मनन करने के पश्चात्‌, कि इस संसार में आपके अतिरिक्त और कोई भी नहीं है जो इस सेवक या दास का उद्धार कर सके।
`},"He Govinda He Gopal Kesava Madhava":{name:`हे गोविन्द हे गोपाल! केशव माधव दीन दयाल`,body:`(1)
हे गोविन्द, हे गोपाल!
केशव माधव दीन – दयाल॥
(2)
तुमि परम दयाल प्रभु, परम दयाल
केशव माधव दीन – दयाल॥
(3)
पीत – बसन परि मयूरेर शिख धरि
मूरली र वाणी – तुले बोले राधा – नाम॥
(4)
तुमि मदेर गोपाल प्रभु, मदेर गोपाल
केशव माधव दीन – दयाल॥
(5)
भव – भय – भञ्जन श्री मधु – सूदन
विपद – भञ्जन तुमि नारायण॥
TRANSLATION
1) गायों को आनन्द देने वाले हे गोविन्द! गायों का पालन करने वाले हे गोपाल! सुन्दर बालों वाले हे केशव! हे लक्ष्मीपति माधव! आप पतित जीवों के प्रति सदैव दयालु रहते हैं। 
2) आप परम दयालु हैं, हे भगवान्‌, परम दयालु! हे केशव! हे माधव! हे दीन दयाल!
3) पीत वस्त्र धारण करके और अपने मुकुट पर मोरपंख पहनकर आप अपनी मुरली के छिद्रों से राधारानी के नामों का उच्चारण करते हैं। 
4) आप अत्यन्त आनन्द देने वाले गोपाल हैं, हे भगवन्‌! आप अत्यन्त आनन्द प्रदान करने वाले गोपाल हैं! हे केशव! हे माधव! हे दीन-दयाल!
5) आप इस संसार में जन्म-मृत्यु के चक्र द्वारा उत्पन्न भय का नाश करते हैं, और आपने मधु राक्षस का वध किया है। आप सभी विपदाओं को नष्ट करते हैं तथा सभी जीवों के आश्रय हैं।
`},"Huhunkara Garjanadi Aho":JSON.parse(`{"name":"हुहँकार गर्जनादि-अहोरात्र","body":"(1)\\nहुहँकार गर्जनादि-अहोरात्र सदगुणम्‌ \\nहा कृष्ण-राधिकानाथ-प्रार्थनादि-भावनम्। \\nधूप-दिप-कस्तुरी च चंदनादि लेपनम्‌ \\nसीतानाथाद्वैत-चरणारविन्द-भावनम्॥\\n(2)\\nगंगावारि मनोहारी तुलस्यादि मंजिरी \\nकृष्णज्ञान-सदाध्यान-प्रेमवारि झर्झरी। \\nकृपाब्द्धि करुणानाथ भविष्यति प्रार्थनम्‌ \\nसीतानाथाद्वैत-चरणारविन्द-भावनम्॥\\n(3)\\nमुहुर्मुहः कृष्ण कृष्ण उच्चैः स्वरे गायतम्‌ \\nअहोऽनाथ जगत्रातः मम दृष्टीगोचरम्। \\nद्विभुज करुणानाथ दीयतां सुदर्शनम्‌ \\nसीतानाथाद्वैत-चरणारविन्द-भावनम्॥\\n(4)\\nश्रीअद्वैत-प्रार्थनार्थ जगन्नाथ-आलयम्‌ \\nशचीमातुर्गभजात चैतन्यकरुणामयम्। \\nश्रीअद्वैत-संग-रंग-कीर्तन-विलासनम्‌ \\nसीतानाथाद्वैत-चरणारविन्द-भावनम्॥\\n(5)\\nअद्वैत-चरणारविन्द-ज्ञान-ध्यान-भावनम्‌ \\nसदाद्वैत-पादपद्म-रेणुराशि-धारणम्‌ \\nदेहि भक्तिं जगन्नथ रक्ष ममभाजनम्‌ \\nसीतानाथाद्वैत-चरणारविन्द-भावनम्॥\\n(6)\\nसर्वदातः सीतानाथ-प्राणेश्वर सदगुणम्‌ \\nजे जपन्सीितानाथ-पादपद्म केवलम्। \\nदीयतां करुणानाथ भक्तियोगः तत्‌क्षणम्‌ \\nसीतानाथाद्वैत-चरणारविन्द-भावनम्॥\\n(7)\\nश्रीचैतन्य जयाद्वैत-नित्यानंद करुणामयम्‌ \\nएक अंग त्रिधामूर्ति कैशोराधि सदावरम्। \\nजीवत्राण-भक्तिज्ञान-हुंकरादि-गर्जनम्‌ \\nसीतानाथाद्वैत-चरणारविन्द-भावनम्॥\\n(8)\\nदीनहीन-निन्दकादि प्रेमभक्ति-दायकम्‌ \\nसर्वदातः सीतानाथ शान्तिपुर-नायकम्। \\nरागरंग-संगदोष कर्मयोग-मोक्षणम्‌ \\nसीतानाथाद्वैत-चरणारविन्द-भावनम्॥\\nTRANSLATION\\n1) मैं सीता-पति, श्रीअद्वैत के चरणकमलों में ध्यान लगाता हूँ जिन्होंने गरजती आवाज में परम भगवान्‌ से याचना की और दिन-रात उसे प्रार्थना की, “हे कृष्ण! हे राधि का-नाथ!” भगवान्‌ को शालिग्राम शिला के रूप में, चंदन के लेप और सुगंधित पदार्थ के साथ, उन्होंने अगरबत्ती व एक दीये से भगवान्‌ की आराधना की। \\n2) उन्होंने गंगा जल में तुलसी दल व मंजरियाँ मिलाकर अर्पित कीं। प्रेम के अश्रु उनके नेत्रों से निरन्तर प्रवाहित होते हैं जब वे कृष्ण पर ध्यान लगाते हैं और उनकी महिमा का गुणगान करते हैं। वे परम भगवान्‌ से प्रार्थना करते हैं, जो दया के सागर हैं, कि वे इस संसार में अवतरित हों। मैं सीता-पति श्रीअद्वैत के चरण कमलों पर ध्यान लगाता हूँ। \\n3) बार-बार वे जोर-जोर से गाते हैं, “कृष्ण! कृष्ण!” उनसे याचना करते हैं, “हे नाथ! ब्रह्माण्ड का उद्वार करने वाले (जगत्राता)! हे कृपालु भगवान्‌! कृपा करके मुझे अपना सुगम द्विभुज रूप दिखाइये!” अतः मैं, सीता-पति, श्रीअद्वैत के चरण कमलों के चिंतन में लीन हूँ। \\n4) श्रीअद्वैत की प्रार्थनाओं के कारण, दयालु श्रीचैतन्य शची माता एवं श्रीजगन्नाथ मिश्र के पुत्र के रूप में प्रकट हुए। इस प्रकार, श्रीअद्वैत और अन्य पार्षदों के संग, उन्होंने अपनी कीर्तन लीलायें प्रदर्शित कीं। मैं, सीता-पति, श्रीअद्वैत के चरणकमलों में ध्यान लगाता हूँ। \\n5) मैं सीता-पति, श्रीअद्वैत के चरणकमलों में समाधिस्थ हूँ। ये चरण मेरे अध्ययन एवं ध्यान की, दिल में संजोए रखी वस्तु हैं। अतः मैं सदैव इन चरणों की रज अपने शीश पर रखता हूँ। हे जगन्नाथ! ब्रह्माण्ड के वामी, कृपया इस अयोग्य आत्मा की रक्षा कीजिए और उसे शुद्ध भक्ति प्राप्त करने की विधि के मार्ग में प्रविष्ट कराइये। \\n6) मै, सीता-पति श्रीअद्वैताचार्य के चरणकमलों में प्रणाम करता हूँ। वे मेरे जीवन के स्वामी हैं। उनके आशीर्वाद से सबकुछ प्राप्त किया जा सकता है। यह अत्यन्त उदार स्वामी, उन लोगों को एक ही बार में भक्ति प्रदान करता है जो भी उनके चरणकमलों का चिंतन करता है। \\n7) मैं, सीता-पति, श्रीअद्वैत के चरण कमलों में ध्यान करता हूँ, जिनकी महान यशप्रद पुकार द्वारा श्रीचैतन्य महाप्रभु और अत्यधिक दयालु, नित्यानंद प्रभु प्रकट हुए। यद्यपि वे सभी, विष्णु-तत्व के एक ही वर्ग में आते हैं, परन्तु वे, जीवन की सभी विभिन्न अवस्थाओं से गुजरते हुए तीन वयक्तियों के रूप में प्रकट हुए। समस्त जीवों का उद्धार करने के लिए, उन्होंने पवित्र भगवन्नाम जोर से उच्चारण करते हुए गाया कभी प्रेमानन्द भाव में वज्र की तरह दहाड़ते हुए, हँसते हुए या कभी राते हुए। इस प्रकार उन्होंने उन्हें भक्ति के विषय में दिवय ज्ञान दिया। \\n8) वे अत्यन्त पतित, बिगड़े हुए भ्रष्ट, जिद्‌दी, दुराग्रही और अन्य, सभी को प्रेममयी भक्ति प्रदान करते है। वे, जो समस्त आशीर्वाद प्रदान करते हैं, शान्तिपुर के सरंक्षक श्रीअद्वैत वयक्ति को, भौतिक आसिक्तयों के बंधन से, बुरी संगति से, स्वार्थ हेतू किया गया कार्य, योग सिद्धि और मोक्ष या मुक्ति प्राप्त करने के प्रयास से मुक्त कर देते हैं। अतः मैं, सीता-पति, श्रीअद्वैत के चरण कमलों पर ध्यान लगाता हूँ।\\n"}`),"Isvara Parama Krsna":JSON.parse(`{"name":"ईश्वरः परमः कृष्णः","body":"(1)\\nईश्वरः परमः कृष्णः सच्चिदानन्दविग्रहः। \\nअनादिरादिर्गोविन्दः सर्वकारणकारणम्॥\\n(2)\\nचिन्तामणिप्रकरसद्मसु कल्पवृक्ष \\nलक्षावृतेषु सुरभीरभिपालयन्तम्। \\nलक्ष्मी सहस्रशतसम्भ्रमसेव्यमानं \\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(3)\\nवेणुं क्वणन्तमरविन्ददलायताक्षं \\nबर्हावतं समसिताम्बुदसुन्दराङ्गम्। \\nकन्दर्पकोटिकमनीयविशेषशोभं \\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(4)\\nआलोलचन्द्रकलसद्ववनमाल्यवंशी \\nरत्नागदं प्रणयकेलिकलाविलासम्। \\nश्यामं त्रिभंगललितं नियतप्रकाशं \\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(5)\\nअङ्गानि यस्य सकलेन्द्रियवृत्तिमन्ति \\nपश्यन्ति पान्ति कलयन्ति चिरं जगन्ति। \\nआनन्दचिन्मयसदुज्ज्वलविग्रहस्य \\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(6)\\nअद्वैतमच्युतमनादिमनन्तरूपम्‌ \\nआद्यं पुराणपुरुषं नवयौवनं च। \\nवेदेषु दुर्लभमदुर्लभमात्मभक्तौ \\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(7)\\nपन्थास्तु कोटिशतवत्सरसम्प्रगम्यो \\nवायोरथापि मनसो मुनिङ्गवानाम्। \\nसोऽप्यस्ति यत्प्रपदसीम्न्यविचिन्त्यतत्त्वे \\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(8)\\nएकोऽप्यसौ रचयितुं जगदण्डकोटिं- \\nयच्छक्तिरस्ति जगदण्डचया यदन्तः। \\nअण्डान्तरस्थपरमाणुचयान्तरस्थं \\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(9)\\nयभ्दावभावितधियो मनुजास्तथैव \\nसम्प्राप्य रूपमहिमासनयानभूषाः। \\nसूक्तैर्यमेव निगमप्रथितैः स्तुवन्ति \\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(10)\\nआनन्दचिन्मयरसप्रतिभाविताभिस्‌ \\nताभिर्य एव निजरूपतया कलाभिः। \\nगोलोक एव निवसत्यखिलात्मभूतो \\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(11)\\nप्रेमाञ्जनच्छुरितभक्तिविलोचनेन \\nसन्तः सदैव हृदयेषु विलोकयन्ति। \\nयं श्यामसुन्दरमचिन्त्यगुणस्वरूपं \\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(12)\\nरामादिमूर्तिषु कलानियमेन तिष्ठन्‌ \\nनानावतारमकरोद्‌ भुवनेषु किन्तु। \\nकृष्णः स्वयं समभवत्परमः पुमान्‌ यो \\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(13)\\nयस्य प्रभा प्रभवतो जगदण्डकोटि- \\nकोटिष्वशेषवसुधादि विभूतिभिन्नम्। \\nतद्‌ ब्रह्म निष्कलमनंतमशेषभूतं \\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(14)\\nमाया हि यस्य जगदण्डशतानि सूते \\nत्रैगुण्यतद्विषयवेदवितायमाना। \\nसत्त्वावलम्बिपरसत्त्वं विशुद्धसत्त्वं \\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(15)\\nआनन्दचिन्मयरसात्मतया मनःसु \\nयः प्राणिनां प्रतिफलन्‌ स्मरतामुपेत्य। \\nलीलायितेन भुवनानि जयत्यजस्रं \\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(16)\\nगोलोकनाम्नि निजधाम्नि तले च तस्य \\nदेवीमहेशहरिधामसु तेषु तेषु। \\nते ते प्रभावनिचया विहिताश्च येन \\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(17)\\nसृष्टिस्थितिप्रलयसाधनशक्तिरेका \\nछायेव यस्य भुवनानि विभर्ति दूर्गा। \\nइच्छानुरूपमपि यस्य च चेष्टते सा \\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(18)\\nक्षीरं यथा दधि विकारविशेषयोगात्‌ \\nसञ्जायते न हि ततः पृथगस्ति हेतोः। \\nयः शम्भुतामपि तथा समुपैति कार्याद्‌ \\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(19)\\nदीपार्चिरेव हि दशान्तरमभ्युपेत्य \\nदीपायते विवृतहेतुसमानधर्मा। \\nयस्तादृगेव हि च विष्णुतया विभाति \\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(20)\\nयः कारणार्णवजले भजति स्म योग- \\nनिद्रामनन्तजगदण्डसरोमकूपः। \\nआधारशक्तिमवलम्ब्य परां स्वमूर्ति \\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(21)\\nयस्यैकनिश्वसितकालमथावलम्ब्य \\nजीवन्ति लोमविलजा जगदण्डनाथाः। \\nविष्णुर्महान्‌ स इह यस्य कलाविशेषो \\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(22)\\nभास्वान्‌ यथाश्मशकलेषु निजेषु तेजः \\nस्वीयं कियत्प्रकटयत्यपि तद्वदत्र। \\nब्रह्मा य एष जगदण्डविधानकर्ता \\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(23)\\nयत्पादपल्लवयुगं विनिधाय कुम्भ \\nद्वन्द्वे प्रणामसमये स गणाधिराजः। \\nविघ्नान्‌ विहन्तुमलमस्य जगत्रयस्य \\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(24)\\nअग्निर्मही गगनमम्बु मरुद्दिश श्च \\nकालस्तथात्ममनसीति जगत्त्रयाणि। \\nयस्माद्‌ भवन्ति विभवन्ति विशन्ति यं च \\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(25)\\nयच्चक्षुरेष सविता सकलग्रहाणां \\nराजा समस्तसुरमुर्तिरशेषतेजाः। \\nयस्याज्ञया भ्रमति सम्भृतकालचक्रो \\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(26)\\nधर्मोऽथ पापनिचयः श्रुतयस्तपांसि \\nब्रह्मादिकीटपतगावधयश्च जीवाः। \\nयद्दत्तमात्रविभवप्रकटप्रभावा \\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(27)\\nयस्त्विन्द्रगोपमथवेन्द्रमहो स्वकर्म- \\nबन्धानुरूपफलभाजनमातनोती। \\nकर्माणि निर्दहति किन्तु च भक्तिभाजां \\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(28)\\nयं क्रोधकामसहजप्रणयादिभीति \\nवात्सल्यमोहगुरुगौरवसेवयभावैः। \\nस िञ्चन्त्य तस्य सदृशीं तनुमापुरेते \\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(29)\\nश्रियः कान्ताः कान्तः परमापुरुषः कल्पतरवो \\nद्रुमा भूमिश्चिन्तामणिगणमयी तोयममृतम्। \\nकथा गानं नाटयं गमनमपि वंशी प्रियसखी \\nचिदानन्दं ज्योतिः परमपि तदास्वाद्यमपि च॥\\nस यत्र क्षीराब्धिः स्रवति सुरभीभ्यश्च सुमहान्‌ \\nनिमेषार्धाख्यो वाव्रजति न हि यत्रापि समयः। \\nभजे श्वेतद्वीपं तमहमिह गोलोकमिति यं \\nविदन्तस्ते सन्तः क्षितिविरलचाराः कतिपये॥\\nTRANSLATION\\n1) गोविन्द के नाम से विख्यात कृष्ण ही परमे श्वर हैं। उनका सच्चिदानंद शरीर है। वे सबों के मूल उत्स हैं। उनका कोई अन्य उत्स नहीं एवं वे समस्त कारणों के मूल कारण हैं। \\n2) मैं उन आदिपुरूष भगवान्‌ गोविन्द का भजन करता हूँ, जो लाखों कल्पवृक्षों से घिरे हुए चिंतामणिसमूह से निर्मित भवनों में कामधेनु गायों का पालन करते हैं एवं जो असंख्य लक्ष्मियों अथवा गोपियों द्वारा सदैव प्रगाढ़ आदर और प्रेम सहित सेवित हैं। \\n3) जो वेणु बजाने में दक्ष हैं, कमल की पंखुडियों जैसे जिनके प्रफुल्ल नेत्र हैं, जिनका मस्तक मोरपंख से आभूषित है, जिनके अंग नीले बादलों जैसे सुंदर हैं और जिनकी विशेष शोभा करोड़ों कामदेवों को भी लुभाती है, उन आदिपुरुष भगवान्‌ गोविंद का मैं भजन करता हूँ। \\n4) जिनके गले में चंद्रक से शोभित वनमाला झूम रही है, जिनके दोनों हाथ वंशी तथा रत्न-जड़ित बाजूबंदों से सुशोभित हैं, जो सदैव प्रेम-लीलाओं में मग्न रहते हैं, जिनका ललित त्रिभंग श्यामसुंदर रूप नित्य प्रकाशमान है, उन आदिपुरुष भगवान्‌ गोविंद का मैं भजन करता हूँ। \\n5) जिनका दिवय श्री विग्रह आनंद, चिन्मयता तथा सत्‌ से पूरित होने के कारण परमोज्जवल है, जिनके चिन्मय शरीर का प्रत्येक अंग अन्यान्य सभी इंद्रियों की पूर्ण-विकसित वृत्तियों से युक्त है, जो चिरकाल से आध्यात्मिक एवं भौतिक दोनों जगतों को देखते, पालन करते तथा प्रकट करते हैं, उन आदिपुरुष भगवान्‌ गोविंद का मैं भजन करता हूँ। \\n6) जो वेदों के लिए दुर्लभ हैं किन्तु आत्मा की विशुद्ध भक्ति द्वारा सुलभ हैं, जो अद्वैत हैं, अच्युत हैं, अनादि हैं, जिनका रूप अनंत है, जो सबके आदि हैं तथा प्राचीनतम पुरुष होते हुए भी नित्य नवयुवक हैं, उन आदिपुरुष भगवान्‌ गोविंद का मैं भजन करता हूँ। \\n7) चिन्मयता को प्राप्त करने के इच्छुक योगियों के प्राणायामादि वायु-निरोधात्मक योग-पथ से अथवा निर्भेद ब्रह्मानुसंधान करने वाले श्रेष्ठ ज्ञानियों के भौतिक त्याग द्वारा ज्ञान-पथ से, शतकोटि वर्षों तक साधन करने पर भी जिनके चरणारविन्द के अग्रभाग तक ही पहुँच हो पाती हैं, उन आदिपुरुष भगवान्‌ गोविंद का मैं भजन करता हूँ। \\n8) जो शक्ति एवं शक्तिमान मे अभिन्नता होने के कारण निर्भेद एक तत्त्व हैं, जिनके द्वारा करोड़ों ब्रह्माण्ड़ों की सृष्टि होने पर भी जिनकी शक्ति उनसे पृथक नहीं है, जिनमें सारे ब्रह्माण्ड स्थित हैं एवं जो साथ ही साथ ब्रह्माण्डों के भीतर रहने वाले परमाणु समूह के भी भीतर पूर्ण रूप से विद्यमान हैं, उन आदिपुरुष भगवान्‌ गोविन्द का मैं भजन करता हूँ। \\n9) भाव-भक्ति से भावित हृदय वाले मनुष्य अपने उपयुक्त रूप, महिमा, आसन, वाहन तथा आभूषणों को प्राप्त करके वेद कथित मंत्र-सूक्तों द्वारा जिनकी स्तुति करते हैं, उन आदिपुरुष भगवान्‌ गोविंद का मैं भजन करता हूँ। \\n10) जो अपने धाम गोलोक में अपनी स्वरूप शक्ति, चौंसठ कलायुक्त अह्लादिनीस्वरूपा श्रीराधा तथा उनके ही शरीर के विस्तार-रूपा उनकी सखियों के साथ निवास करते हैं जो कि उनके नित्य आनंदमय चिन्मय रस से स्फूर्त एवं पूरित रहती हैं, उन आदिपुरुष भगवान्‌ गोविंद का मैं भजन करता हूँ। \\n11) जो स्वंय श्यामसुंदर श्रीकृष्ण हैं, जिनके अनेकानेक अचिन्त्य गुण हैं तथा जिनका शुद्ध भक्त प्रेम के अंजन से रञ्जित भक्ति के नेत्रों द्वारा अपने अन्तर्हृदय में दर्शन करते हैं, उन आदिपुरुष भगवान्‌ गोविंद का मैं भजन करता हूँ। \\n12) जिन्होंने श्रीराम, नृसिंह, वामन इत्यादि विग्रहों में नियत संख्या की कला रूप से स्थित रहकर जगत में विभिन्न अवतार लिए, परंतु जो भगवान्‌ श्रीकृष्ण के रूप में स्वयं प्रकट हुए, उन आदि पुरुष भगवान्‌ गोविंद का मैं भजन करता हूँ। \\n13) जिनकी प्रभा उपनिषदों में वर्णित निर्विशेष ब्रह्म का स्रोत है, तथा करोड़ों ब्रह्माण्डों में अनंत विभूतियों के रूप में भेद को प्राप्त होने के नाते निरवच्छिन्न, पूर्ण, अनंत सत्य के रूप में प्रकट है, उन आदिपुरुष भगवान्‌ गोविंद का मैं भजन करता हूँ। \\n14) सत्व, रज तथा तमोरूप त्रिगुणमयी एवं जड़-ब्रह्माण्डसम्बंधी वेदज्ञानविस्तारिणी माया, जिनकी अपरा शक्ति है, उन्हीं सत्वाश्रय रूप परसत्वनिबन्धन विशुद्धसत्वरूप आदिपुरुष भगवान्‌ गोविंद का मैं भजन करता हूँ। \\n15) जो स्मरणकारी प्राणियों के मनों में नित्य आनंदचिन्मयरसस्वरूप से प्रतिफलित होकर निज लीला-विलास द्वारा निरन्तर समस्त भौतिक जगत को वशीभूत करते हैं, उन आदिपुरुष भगवान्‌ गोविंद का मैं भजन करता हूँ। \\n16) जिन्होंने गोलोक नामक अपने सर्वोपरि धाम में रहते हुए उसके नीचे स्थित क्रमशः वैकुण्ठलोक (हरिधाम), महेशलोक तथा देवीलोक नामक विभिन्न स्वामियों को यथायोग्य अधिकार प्रदान किया है, उन आदिपुरुष भगवान्‌ गोविंद का मैं भजन करता हूँ। \\n17) भौतिक जगत की सृष्टि, स्थिति एवं प्रलय की साधनकारिणी, चित्‌-शक्ति की छाया-स्वरूपा माया शक्ति, जो कि सभी के द्वारा दुर्गा नाम से पूजित होती हैं, जिनकी इच्छा के अनुसार चेष्टाएँ करती हैं, उन आदिपुरुष भगवान्‌ गोविंद का मैं भजन करता हूँ। \\n18) जिस प्रकार दूध खटाई या जामनादि के संयोग से दही में बदल जाता है, किन्तु फिर भी अपने उपादान-कारण दूध के वह न तो समान होता है और न ही उस से पृथक्‌ होता है उसी प्रकार संहार कार्य के निमित्त जो शम्भु रूप में परिणत हो गए हैं, उन आदिपुरुष भगवान्‌ गोविंद का मैं भजन करता हूँ। \\n19) जैसे एक दीपक की लौ दूसरे दीपक में पहुँच कर यद्यपि दोनों दीपकों में पृथक्‌ रूप से जलती है परन्तु गुण में एकसमान होती है, उसी प्रकार जो स्वयं को विभिन्न प्रकाशों में समान रूप से प्रदर्शित करते हैं, उन आदिपुरुष भगवान्‌ गोविंद का मैं भजन करता हूँ। \\n20) जो अपनी आधारशक्ति-स्वरूप अनंतशेष नामक श्रेष्ठमूर्ति का अवलम्बन कर अपने रोमकूपों में अनन्त ब्रह्माण्डों को समाये हुए योगनिद्रा का आनंद लेते हैं, उन आदिपुरुष भगवान्‌ गोविन्द का मैं भजन करता हूँ। \\n21) महाविष्णु के रोम छिद्रों से प्रकट ब्रह्मा एवं भौतिक ब्रह्माण्डों के अन्य स्वामीगण उनके (महाविष्णु के) एक नि श्वास-जितने काल तक ही जीवित रहते हैं, परन्तु जिनकी एक विशिष्ट कला मात्र महाविष्णु भी है, उन आदिपुरुष भगवान्‌ गोविन्द का मैं भजन करता हूँ। \\n22) सूर्य जिस प्रकार सूर्यकान्तादि मणियों में अपने तेज का कुछ अंश संचार करता है, उसी प्रकार विभिन्नांश-स्वरूप ब्रह्मा जिनसे प्राप्त शक्ति द्वारा ब्रह्माण्ड का विधान करते हैं, उन आदिपुरुष भगवान्‌ गोविंद का मैं भजन करता हूँ। \\n23) तीनों लोकों के समस्त विघ्नों का विनाश करने हेतु शक्ति प्राप्त करने के उद्देश्य से जिनके चरणकमलों को श्री गणेश अपने मस्तक के दोनों कुम्भों पर धारण करते हैं, उन आदिपुरुष श्रीगोविंद का मैं भजन करता हूँ। \\n24) अग्नि, पृथ्वी, आकाश, जल, वायु, दिशाएँ, काल, आत्मा एवं मन रूपी नौ तत्त्वों से युक्त तीनों लोक जिनसे उत्पन्न होते हैं, जिनमें स्थित रहते हैं और प्रलय के समय जिनमें प्रवेश कर जाते हैं, उन आदिपुरुष भगवान्‌ गोविंद का मैं भजन करता हूँ। \\n25) तेज से पूर्ण सूर्य इस जगत के नेत्र हैं। वे समस्त ग्रहों के अधिपति हैं, अनन्त तेज से पूर्ण समस्त देवताओं के प्रतीक हैं। उन आदिपुरुष भगवान्‌ गोविंद का मैं भजन करता हूँ जिनकी आज्ञा से वे सूर्य कालचक्र पर चढ़कर भ्रमण करते रहते हैं। \\n26) सभी धर्म, पापसमूह, वेद, तपस्याएँ और ब्रह्मा से लेकर कीट-पतंग तक समस्त प्रकट जीव जिनके द्वारा प्रदत्त शक्तियों से पालित होते हैं, उन आदिपुरुष भगवान्‌ गोविंद का मैं भजन करता हूँ। \\n27) जो एक इंद्रगोप जैसे क्षुद्र कीड़े से लेकर देवराज इंद्र पर्यन्त समस्त जीवों को उनके कर्मफलों के अनुरूप फल भोग कराते हैं, किन्तु जो अपने भक्तों के समस्त सकाम कर्मों को समूल नष्ट कर देते हैं, उन आदिपुरुष भगवान्‌ गोविंद का मैं भजन करता हूँ। \\n28) क्रोध, काम, सहज स्नेह, भय, वात्सल्य, मोह श्रद्धा, तथा सेवाभाव से जिनका चिंतन करके साधक उन्हीं भावों के यथायोग्य रूपों को प्राप्त हो जाते हैं, उन आदिपुरुष भगवान्‌ गोविन्द का मैं भजन करता हूँ। \\n29) मैं उस श्वेतद्वीप नामक दिवय धाम को भजता हूँ जहाँ प्रिय लक्ष्मियाँ अपने शुद्ध भाव से परम पुरुष कृष्ण की अपने एकमात्र प्रेमी के रूप में सेवा करती हैं, जहाँ प्रत्येक वृक्ष कल्पतरु है, जहाँ की भूमि वाञ्छित चिन्तामणि है, सारा जल अमृत है, सारे शब्द गीत हैं, सारा गमन नृत्य है, वंशी जहाँ प्रिय सखी है, जहाँ की ज्योति चिदानंदमय एवं परम दिवय जीव आनन्दमय और आस्वाद है, जहाँ अनगिनत सुरभी गाएँ चिन्मय महाक्षीरसागरों को प्रवाहित करती हैं, जहाँ चिन्मय काल का नित्य अस्तित्व है, जिसमें सदा वर्तमान ही रहता है और भूत-भविष्य नहीं होने के कारण अर्धक्षण भी नहीं बीतता, और जो इस जगत में विरले भगवन्निष्ठ संतों द्वारा ही ‘गोलोक’ के रूप में जाना जाता है।\\n"}`),"Jaya Jaya Goracander Arotik":{name:`जय जय गोराचाँदेर आरतिक शोभा`,body:`(1)
जय जय गोराचाँदेर आरतिक शोभा। 
जाह्नवी तट वने जगमन लोभा॥
(2)
दक्षिणे निताईचाँद बामे गदाधर। 
निकटे अद्वैत श्रीवास छत्रधर॥
(3)
बसियाछे गौराचाँदेर रत्न-सिंहासने। 
आरति करेन ब्रह्मा-आदि देवगणे॥
(4)
नरहरि आदि कोरि चामर ढुलाय। 
सञ्जय मुकुंद वासुघोष आदि गाय॥
(5)
शंख बाजे घण्टा बाजे, बाजे करताल। 
मधुर मृदंग बाजे परम रसाल॥
(6)
(शंख बाजे घंटा बाजे, मधुर मधुर मधुर बाजे। 
निताई गौर हरिबोल हरिबोल हरिबोल हरिबोल॥) 
बहु कोटि चन्द्र जिनि वदन उज्जवल। 
गलदेशे वनमाला करे झलमल॥
(7)
शिव-शुक नारद प्रेमे गद्‌गद्। 
भकति-विनोद देखे गौरार सम्पद॥
TRANSLATION
1) श्रीचैतन्य महाप्रभु की सुन्दर आरती की जय हो, जय हो। यह गौर-आरती गंगा तट पर स्थित एक कुंज में हो रही है तथा संसार के समस्त जीवों को आकर्षित कर रही है। 
2) उनके दाहिनी ओर नित्यानन्द प्रभु हैं तथा बायीं ओर श्रीगदाधर हैं। चैतन्य महाप्रभु के दोनों ओर श्रीअद्वैत प्रभु तथा श्रीवास प्रभु उनके मस्तक के ऊपर छत्र लिए हुए खड़ें हैं। 
3) चैतन्य महाप्रभु सोने के सिंहासन पर विराजमान हैं तथा ब्रह्माजी उनकी आरती कर रहे हैं, अन्य देवतागण भी उपस्थित हैं। 
4) चैतन्य महाप्रभु के अन्य पार्षद, जैसे नरहरि आदि चँवर डुला रहे हैं तथा मुकुन्द एवं वासुघोष, जो कुशल गायक हैं, कीर्तन कर रहे हैं। 
5) शंख, करताल तथा मृदंग की मधुर ध्वनि सुनने में अत्यन्त प्रिय लग रही है। 
6) चैतन्य महाप्रभु का मुखमण्डल करोड़ों चन्द्रमा की भांति उद्‌भासित हो चमक रहा है तथा उनकी वनकुसुमों की माला भी चमक रही है। 
7) महादेव, श्रीशुकदेव गोस्वामी तथा नारद मुनि के कंठ प्रेममय दिवय आवेग से अवरुद्ध हैं। श्रील भक्तिविनोद ठाकुर कहते हैंः तनिक चैतन्य महाप्रभु का वैभव तो देखो।
`},"Jaya Jaya Jagannatha Sacira":{name:`जय जय जगन्नाथ`,body:`(1)
जय जय जगन्नाथ शचीर नंदन 
त्रिभुवने करे जार चरण वंदन॥
(2)
नीलाचले शंख-चक्र-गदा-पद्म-धर 
नदीया नगरे दण्ड-कमण्डलु-कर॥
(3)
केह बोले पूरबे रावण वधिला 
गोलोकेर वैभव लीला प्रकाश करिला॥
(4)
श्री-राधार भावे एबे गोरा अवतार 
हरे कृष्ण नाम गौर करिला प्रचार॥
(5)
वासुदेव घोष बोले करि जोड़ हाथ 
जेइ गौर सेइ कृष्ण सेइ जगन्नाथ॥
TRANSLATION
1) जगन्नाथ मिश्र एवं शची देवी के प्रिय पुत्र की जय हो, जय हो! समस्त तीनों लोक उनके चरण कमलों में वन्दना करते हैं। 
2) नीलाचल में वे शंख, चक्र, गदा और कमल पुष्प धारण करते हैं, जबकि नदिया नगर में वे एक सन्यासी का डंडा और कमंडलु धारण किए रहते हैं। 
3) ऐसा कहा गया है कि प्राचीन समय में भगवान्‌ रामचन्द्र जी के रूप में, उन्होंने असुर रावण का वध किया था। तब उसके पश्चात्‌ भगवान्‌ कृष्ण के रूप में, उन्होंने वैभवपूर्ण ऐश्वर्यपूर्ण गोलोक की लीलाएँ प्रदर्शित कीं। 
4) अब वे पुनः भगवान्‌ गौरांग के रूप में आए हैं, गौर-वर्ण अवतार श्रीराधाजी के प्रेम व परमआनन्दित भाव से युक्त, और पवित्र भगवन्नामों हरे कृष्ण के कीर्तन का विस्तार से चारों ओर प्रसार किया है। (अब उन्होंने हरे कृष्ण महामंत्र का वितरण किया है, उद्धार करने का महान कीर्तन। वे तीनों लोकों का उद्धार करने के लिए पवित्र भगवन्नाम वितरित करते हैं। यही वह रीति है जिससे वे प्रचार करते है। ) 
5) वासुदेव घोष दोनों हाथ जोड़कर कहते हैं, “वे, जो गौर हैं, वही कृष्ण है, और वही जगन्नाथ जी हैं। ”
`},"Jaya Jaya Radha Krsna":{name:`जय जय राधकृष्ण`,body:`(1)
जय जय राधाकृष्ण युगल-मिलन। 
आरति करये ललितादि सखीगण॥
(2)
मदन-मोहन रूप त्रिभङ्ग सुंदर। 
पीताम्बर शिखिपुच्छ चूड़ा मनोहर॥
(3)
ललित माधव-वामे वृषभानू, कन्या। 
(सु)नील-वसना गौरी रूपे गुणे धन्या॥
(4)
नानाविध अलंकार करे झलमल। 
हरिमन-विमोहन बदन उज्ज्वल॥
(5)
विशाखादि सखीजन नाना रागे गाये। 
प्रियनर्म सखीजत चामर ढुलाय॥
(6)
श्रीराधा-माधव-पद सरसिज आशे। 
भक्तिविनोद सखी, पदे सुखे भासे॥
TRANSLATION
1) दिवय युगल जोड़ी, श्रीश्री राधा-कृष्ण के मिलन की जय हो, जय हो! गोपियाँ, श्रीललिता जी के नेतृत्व में, अपने अधिपतियों की आरती कर रही हैं। 
2) श्रीकृष्ण का सुन्दर त्रिभंग रूप, कामदेव के मन को भी आकर्षित कर मोह लेता है। वे पीले सिल्क के वस्त्र धारण किए हुए हैं, तथा उनका मनमोहक मुकुट मोर के पंखों से सुसज्जित है। 
3) मनोहारी, आकर्षक भगवान्‌ माधव की बाईं ओर, वृषभानुजी की पुत्री श्रीराधा रानी विराजमान हैं। वे नीले रंग के वस्त्र धारण किए हुए हैं। उनका गौर वर्ण वाला सौन्दर्य और उनके गुण एकदम महान हैं। 
4) गोपियाँ, विशाखा जी के नेतृत्व में, अपने अधिपतियों, अपने भगवान की महिमा का, विभिन्न सुरों में गुणगान कर रहीं हैं, और प्रिय नर्म गोपियाँ उन्हें चँवर ढुला रही हैं। 
5) राधाजी विभिन्न प्रकार के चमकते आभूषणों से अलंकृत हैं तथा उनका आकर्षक उज्जवल मुख, भगवान्‌ हरि के मन को मोह लेता है। 
6) श्रीश्री राधा-माधव के चरण कमलों को प्राप्त करने की आकांक्षा से श्रील भक्तिविनोद ठाकुर, गोपियों के चरण कमलों में, प्रेमानन्द की लहरों पर तैर रहे हैं।
`},"Jaya Jaya Sri Krsna Caitanya Nityananda":{name:`जय जय श्रीकृष्णचैतन्य नित्यानन्द`,body:`(1)
जय जय श्रीकृष्णचैतन्य नित्यानन्द। 
जयाद्वैतचन्द्र जय गौरभक्तवृन्द॥
(2)
कृपा करि’ सबे मेलि’ करह करुणा। 
अधम पतितजने ना करिह घृणा॥
(3)
ए तिन संसार-माझे तुया पद सार। 
भाविया देखिनु मने-गति नाहि आर॥
(4)
से पद पाबार आशे खेद उठे मने। 
वयाकुल हृदय सदा करिय क्रन्दने॥
(5)
कि रूपे पाइब किछु ना पाइ सन्धान। 
प्रभु लोकनाथ-पद नाहिक स्मरण॥
(6)
तुमि त’ दयाल प्रभु! चाह एकबार। 
नरोत्तम-हृदयेर घुचाओ अन्धकार॥
TRANSLATION
1) श्रीचैतन्यमहाप्रभु की जय हो, श्री नित्यानन्दप्रभु की जय हो। श्री अद्वैतआचार्य की जय हो और श्रीगौरचंद्र के समस्त भक्तों की जय हो। 
2) कृपा करके सब मिलकर मुझपर करुणा कीजिए। मुझ जैसे अधम-पतित जीव से घृणा मत कीजिए। 
3) मैं इस निष्कर्ष पर पहुँचा हूँ कि तीनों लोकों में आपके चरणकमलों के अतिरिक्त और कोई आश्रय स्थान नहीं है। 
4) उन श्रीचरणों की प्राप्ति के लिए मेरा मन अति दुःखी होता है और वयाकुल होकर मेरा हृदय भर जाता है। अतः मैं सदैव रोता रहता हूँ। 
5) उन श्रीचरणों को कैसे प्राप्त करूँ इसका भी ज्ञान मुझे नहीं है और न ही मेरे गुरुदेव श्रील लोकनाथ गोस्वामी के चरणकमलों का मैं स्मरण कर पाता हूँ। 
6) हे प्रभु! आप सर्वाधिक दयालु हैं। अतः अपनी कृपादृष्टि से एकबार मेरी ओर देखिये एवं इस नरोत्तम के हृदय का अज्ञान-अंधकार दूर कीजिए।
`},"Jaya Radha Giri Vara Dhari":{name:`जय राधा गिरिवर धारि`,body:`(1)
जय राधा गिरिवर धारि
श्रीनंद नंदन वृषभानु – दुलारि॥
(2)
(वृषभानु दुलारि राधे वृषभानु – दुलारि)
मोर – मुकुट मुख मुरली जोरि
वेणी विराजे मुखे हासि थोरि॥
(3)
उनकि शोहे गले वनमाला
इनकि मोतिमा – माला – उजाला॥
(4)
पीताम्बर जग – जन – मन मोहे
नील उढानि बनि उनकि शोहे॥
(5)
अरुण चरणे मणि – मञ्जिर बाओये
श्रीकृष्ण – दास तहिं मन भाओये॥
TRANSLATION
1) वृषभानु महाराज की दुलारी श्रीराधारानी की जय हो! नन्द महाराज के प्रिय पुत्र गिरिवरधारी की जय हो!
2) उनके मुकुट में मोरपंख एवं मुख पर मुरली सुशोभित है। उनकी लटें अत्यन्त मनोहारी एवं मुखारविन्द पर मंद मुस्कान है। 
3) उनके गले में वनफूलों की सुन्दर माला है एवं कण्ठ में मोतियों की माला जगमगा रही है। 
4) कृष्ण के पीले वस्त्र सम्पूर्ण जगत्‌ के लोगों का मन हर रहे हैं और राधारानी के नीले वस्त्र अत्यन्त सुन्दर लग रहे हैं। 
5) दोनों के लालिमायुक्त चरणों पर मणियों की पायल मधुर ध्वनि कर रही है और युगलकिशोर का यह दर्शन कृष्णदास के मन को अत्यन्त भावविभोर कर रहा है।
`},"Jaya Radha Madhava":{name:`जय राधा माधव`,body:`(1)
(जय) राधा माधव (जय) कुंजबिहारी। 
(जय) गोपीजन वल्लभ (जय) गिरिवरधारी॥
(जय) यशोदा नंदन (जय) ब्रजजनरंजन। 
(जय) यमुनातीर वनचारी॥
TRANSLATION
1) वृन्दावन की कुंजों में क्रीड़ा करने वाले राधामाधव की जय! कृष्ण गोपियों के प्रियतम हैं तथा गोवर्धन गिरि को धारण करने वाले हैं। कृष्ण यशोदा के पुत्र तथा समस्त व्रजवासियों के प्रिय हैं और वे यमुना तट पर स्थित वनों में विचरण करते हैं।
`},"Jaya Radha Madhava Radha Madhava":{name:`जय राधा माधव राधा माधव राधे`,body:`(1)
जय राधा-माधव, राधा-माधव राधे 
(जयदेवेर प्राण-धन हे)॥
(2)
जय राधा-मदनगोपाल, राधा-मदनगोपाल राधे 
(सीतानाथेर प्राण-धन हे)॥
(3)
जय राधा-गोविन्द, राधा-गोविन्द राधे 
(रूप गोस्वामीर प्राण-धन हे)॥
(4)
जय राधा-मदनमोहन, राधा-मदनमोहन राधे 
(सनातनेर प्राण-धन हे)॥
(5)
जय राधा-गोपीनाथ, राधा-गोपीनाथ राधे 
(मधु पंडितेर प्राण-धन हे)॥
(6)
जय राधा-दामोदर, राधा-दामोदर राधे 
(जीव गोस्वामीर प्राण-धन हे)॥
(7)
जय राधा-रमण, राधा-रमण राधे 
(गोपल भट्‌टेर प्राण-धन हे)॥
(8)
जय राधा-विनोद, राधा-विनोद राधे 
(लोकनाथेर प्राण-धन हे)॥
(9)
जय राधा-गोकुलानन्द, राधा-गोकुलानन्द राधे 
(विश्वनाथेर प्राण-धन हे)॥
(10)
जय राधा-गिरिधारी, राधा-गिरिधारी राधे 
(दास गोस्वामीर प्राण-धन हे)॥
(11)
जय राधा-श्यामसुंदर, राधा-श्यामसुंदर राधे 
(श्यामानन्देर प्राण-धन हे)॥
(12)
जय राधा-बाँके-बिहारी, राधा-बाँके-बिहारी राधे 
(हरिदासेर प्राण-धन हे)॥
(13)
जय राधा-राधाकान्त, राधा-राधाकान्त राधे 
(वक्रेश्वरेर प्राण-धन हे)॥
(14)
जय गांधर्विका-गिरिधारी, गांधर्विका-गिरिधारी राधे 
(सरस्वतीर प्राण-धन हे)॥
TRANSLATION
1) राधा और माधव की जय हो, जो जयदेव गोस्वामी के प्राण-धन है। 
2) राधा और मदनगोपाल की जय हो, जो श्री अद्वैत आचार्य के प्राण-धन है। 
3) राधा और गोविन्द की जय हो, जो रूप गोस्वमी के प्राण-धन है। 
4) राधा और मदनमोहन की जय हो, जो सनातन गोस्वामी के प्राण-धन है। 
5) राधा और गोपीनाथ की जय हो, जो मधु पंडित के प्राण-धन है। 
6) राधा और दामोदर की जय हो, जो जीव गोस्वामी के प्राण-धन है। 
7) राधा और रमण की जय हो, जो गोपाल भट्ट गोस्वामी के प्राण-धन है। 
8) राधा और विनोद की जय हो, जो लोकनाथ गोस्वामी के प्राण-धन है। 
9) राधा और गोकुलानन्द की जय हो, जो विश्वनाथ चक्रवर्ती ठाकुर के प्राण-धन है। 
10) राधा और गिरिधारी की जय हो, जो रघुनाथ दास गोस्वामी के प्राण-धन है। 
11) राधा और श्यामसुंदर की जय हो, जो श्यामनन्द गोस्वामी के प्राण-धन है। 
12) राधा और बाँके-बिहारी की जय हो, जो हरिदास स्वामी के प्राण-धन है। 
13) राधा और राधाकान्त की जय हो, जो वक्रेश्वर पंडित के प्राण-धन है। 
14) गांधर्विका और गिरिधारी की जय हो, जो भक्ति सिद्धांत सरस्वती ठाकुर के प्राण-धन है।
`},"Jaya Radhe Jaya Krsna Jaya Vrndavana":{name:`जय राधे जय कृष्ण`,body:`(1)
जय राधे, जय कृष्ण, जय वृन्दावन। 
श्रीगोविन्द, गोपीनाथ, मदन-मोहन॥
(2)
श्यामकुण्ड, राधाकुण्ड, गिरि-गोवर्धन 
कालिन्दी यमुना जय, जय महावन॥
(3)
केशी घाट, वंशि वट, द्वादश कानन। 
याहा सब लीला कोइलो श्रीनन्द नन्दन॥
(4)
श्रीनन्द-यशोदा जय, जय गोपगण। 
श्रीदामादि जय जय, धेनु वत्स-गण॥
(5)
जय वृषभानु, जय कीर्तिदा सुन्दरी। 
जय पौर्णमासी, जय अभीर-नागरी॥
(6)
जय जय गोपीश्वर, वृन्दावन माझ। 
जय जय कृष्ण सखा, बटु द्विज-राज॥
(7)
जय राम घाट, जय रोहिणी नन्दन। 
जय जय वृन्दावन, वासी यत जन॥
(8)
जय द्विज पत्नी, जय नाग कन्या-गण। 
भक्तिते जाहार पाइलो, गोविन्द-चरण॥
(9)
श्री रास-मंडल जय, जय राधा-श्याम। 
जय जय रास लीला, सर्वमनोरम॥
(10)
जय जयोज्ज्वल-रस-सर्व रससार। 
परकीया भावे याहा, व्रजेते प्रचार॥
(11)
श्री जाह्नवी-पाद-पद्म करिया स्मरण। 
दीन कृष्णदास कहे, नाम-संकीर्तन॥
TRANSLATION
1) राधा-कृष्ण तथा वृंदावन धाम की जय हो। श्री गोविंद, गोपीनाथ तथा मदनमोहन- वृंदावन के इन तीन अधिष्ठाता विग्रहों की जय हो। 
2) श्यामकुण्ड, राधाकुण्ड, गिरिगोवर्धन तथा यमुना की जय हो। कृष्ण और बलराम के बाल्य क्रीडास्थल महावन की जय हो। 
3) जहाँ कृष्ण ने केशी राक्षस का वध किया था, उस केशी-घाट की जय हो। जहाँ कृष्ण ने अपनी मुरली से सब गोपिकाओं को आकर्षित किया था, उस वंशी-वट की जय हो। व्रज के द्वाद्वश वनों की जय हो, जहाँ नन्दनंदन श्रीकृष्ण ने सब लीलायें कीं। 
4) कृष्ण के दिवय माता-पिता, नंद और यशोदा की जय हो। राधारानी और अनंग मंजरी के बड़े भााई श्रीदामा सहित सब गोपबालकों की जय हो। व्रज के सब गाय-बछड़ों की जय हो। 
5) राधाजी के दिवय माता-पिता, वृषभानु और कीर्तिदा की जय हो। संदीपनि मुनि की मां, मधुमंगल व नंदीमुखी की दादी एवं देवर्षि नारद की प्रिय शिष्या- पौर्णमासी की जय हो। व्रज की युवा गोपिकाओं की जय हो। 
6) पवित्र धाम के संरक्षणार्थ निवास करने वाले गोपीश्वर शिव की जय हो। कृष्ण के ब्राह्मण-सखा मधुमंगल की जय हो। 
7) जहाँ बलराम जी ने रास रचाया था, उस राम-घाट की जय हो। रोहिणीनंदन बलराम जी की जय हो। सब वृंदावनवासियों की जय हो। 
8) गर्वीले यज्ञिक ब्राह्मणों की पत्नियों की जय हो। कालिय नाग की पत्नियों की जय हो, जिन्होंने भक्ति के द्वारा गोविन्द के श्रीचरणों को प्राप्त किया। 
9) श्री रासमण्डल की जय हो। राधा और श्याम की जय हो। कृष्ण की लीलाओं में सबसे मनोरम, रासलीला की जय हो। 
10) समस्त रसों के सारस्वरूप माधुर्यरस की जय हो, भगवान्‌ कृष्ण ने परकीय-भाव में जिसका प्रचार ब्रज में किया। 
11) नित्यानंद प्रभु की संगिनी श्री जाह्नवा देवी के चरणकमलों का स्मरण कर यह दीन-हीन कृष्णदास नाम संकीर्तन कर रहा है।
`},"Jaya Radhe Jaya Radhe Radhe":{name:`जय राधे जय राधे राधे`,body:`(refrain)
नव – नव रंगी त्रिभंगी जय, श्याम सु – अंगी श्याम। 
जय राधे जय हरि – प्रिये, श्रीराधे सुख धाम॥
(1)
जय राधे जय राधे राधे जय राधे जय श्री – राधे
जय कृष्ण जय कृष्ण कृष्ण जय कृष्ण जय श्री – कृष्ण॥
(2)
श्यामा गोरी नित्य किशोरी प्रीतम – जोरी श्री – राधे
रसिक रसीलो छैल – छबिलो गुणगर्बीलो श्री – कृष्ण॥
(3)
रास – विहारिणी रस – विस्तारिणी पियउर धारिणी श्री – राधे
नव – नव रंगी नवल – त्रिभंगी श्याम सु – अंगी श्री – कृष्ण॥
(4)
प्राण – पियारी रूप – उजयारी अति – सुकुँवारी श्री – राधे
मैन – मनोहर महा – मोद – कर सुंदर – बर – तर श्री – कृष्ण॥
(5)
सोभा – सैनी मोभा – मैनी कोकिल – बैनी श्री – राधे
कीर्ति – वंता कामिनी – कंता श्रीभगवंता श्री – कृष्ण॥
(6)
चंदा – बदनी कुंदा – रङनी सोभा – सदनी श्री – राधे
परम – उदारा प्रभा – अपारा अति – सुकुँवारा श्री – कृष्ण॥
(7)
हंसा – गवनी राजति – रवनी क्रीडा – कवनी श्री – राधे
रूप – रसाला नैन – विशाला परम – कृपाला श्री – कृष्ण॥
(8)
कञ्चन – बेली रति – रस – रेली अति अलबेली श्री – राधे
सब – सुख सागर सबगुण – आगर रूप – उजागर श्री – कृष्ण॥
(9)
रवनी – रम्या तर – तर – तम्या गुण – अगम्या श्री – राधे
धाम – निवासी प्रभा – प्रकाशी सहज – सुहासी श्री – कृष्ण॥
(10)
शक्त्यह्लादिनी अति – प्रिय – वादिनि उर – उन्मादिनि श्री – राधे
अंग – अंग तौन सरस – सलौना सुभग – सुथौन श्री – कृष्ण॥
(11)
राधा – नामिनी गुण – अभिरामिनी हरिप्रिय – स्वामिनी श्री – राधे
हरे – हरे – हरि हरे – हरे – हरि हरे – हरे – हरि श्री – कृष्ण॥
TRANSLATION
1)
2)
3)
4)
5)
6)
7)
8)
9)
10)
11)
`},"Jayati Te Dhikam Janmana Vrajah":JSON.parse(`{"name":"जयति तेऽधिकं जन्मना व्रजः","body":"(1)\\nगोप्य ऊचुः \\nजयति तेऽधिकं जन्मना व्रजः \\nश्रयत इन्दिरा श श्वदत्र हि। \\nदयित दृश्यतां दिक्षु तावकाम्‌ \\nस्त्वयि धृतासवस्त्वां विचिन्वते॥\\n(2)\\nशरदुदाशये साधुजातसत्‌- \\nसरसिजोदरश्रीमुषा दृशा। \\nसुरतनाथ तेऽशुल्कदासिका \\nवरद निघ्नतो नेह किं वधः॥\\n(3)\\nविषजलाप्ययाद्‌ वयालराक्षसाद्‌ \\nवर्षमारुताद्वैद्युतानलात्। \\nवृषमयात्मजाद्विश्वतो भयाद्‌ \\nऋषभ ते वयं रक्षिता मुहुः॥\\n(4)\\nन खलु गोपिकानन्दनो भवान्‌ \\nअखिलदेहिनामन्तरात्मदृक्। \\nविखनसार्थितो विश्वगुप्तये \\nसख उदेयिवान्‌ सात्वतां कुले॥\\n(5)\\nविरचिताभयं वृष्णिधूर्य ते \\nचरणामीयुषां संसृतेर्भयात्। \\nकरसरोरुहं कान्त कामदं \\nशिरसि धेहि नः श्रीकरग्रहम्॥\\n(6)\\nव्रजजनार्तिहान्‌ वीर योषितां \\nनिजजनस्मयध्वंसनस्मित। \\nभज सखे भवत्किङ्करीः स्म नो \\nजलरुहाननं चारु दर्शय॥\\n(7)\\nप्रणतदेहिनां पापकर्षणं \\nतृणचरानुगं श्रीनिकेतनम्। \\nफणिफणार्पिंतं ते पदाम्बुजं \\nकृणु कुचेषु नः कृन्धि हृच्छयम्॥\\n(8)\\nमधुरया गिरा वल्गुवाक्यया \\nबुधमनोज्ञया पुष्करेक्षण। \\nविधिकरीरिमा वीर मुह्यतीर्‌ \\nअधरसीधुनाप्याययस्वः नः॥\\n(9)\\nतव कथामृतं तप्तजीवनं \\nकविभिरीडितं कल्मषापहम्। \\nश्रवणमंगलं श्रीमदाततं \\nभुवि गृणन्ति ये भूरिदा जनाः॥\\n(10)\\nप्रहसितं प्रियप्रेमवीक्षणं \\nविहरणं च ते ध्यानमंगलम्। \\nरहसि संविदो या हृदि स्पृशः \\nकुहक नो मनः क्षोभयन्ति हि॥\\n(11)\\nचलसि यद्‌ व्रजाच्चारयन्‌ पशून्‌ \\nनलिनसुन्दरं नाथ ते पदम्। \\nशिलतृणांकुरैः सीदतीति नः \\nकलिलतां मनः कान्त गच्छति॥\\n(12)\\nदिनपरिक्षये नीलकुन्तलैर्‌ \\nवनरुहाननं बिभ्रदावृतम्। \\nघनरजस्वलं दर्शयन्मुहुर्‌ \\nमनसि नः स्मरं वीर यच्छसि॥\\n(13)\\nप्रणतकामदं पद्मजार्चितं \\nधरणिमण्डनं ध्येयमापदि। \\nचरणपंकजं शन्तमं च ते \\nरमण नः स्तनेष्वर्पयाधिहन्॥\\n(14)\\nसुरतवर्धनं शोकनाशनं \\nस्वरितवेणुना सुष्ठुचुम्बितम्। \\nइतरागविस्मारणं नृणां \\nवितर वीर नस्तेऽधरामृतम्॥\\n(15)\\nअटति यद्‌ भवानह्नि काननं \\nत्रुटि युगायते त्वामपश्यताम्। \\nकुटिलकुन्तलं श्रीमुखं च ते \\nजड उदीक्षतां पक्ष्मकृद्दृशाम्॥\\n(16)\\nपतिसुतान्वयभ्रातृबान्धवान्‌ \\nअतिविलंघ्य तेऽन्त्यच्युतागताः। \\nगतिविदस्तवोद्‌गीतमोहिताः \\nकितव योषितः कस्त्यजेन्निशि॥\\n(17)\\nरहसि संविदं हृच्छयोदयं \\nप्रहसिताननं प्रेमवीक्षणम्। \\nबृहदुरः श्रियो वीक्ष्य धाम ते \\nमुहुरतिस्पृहा मुह्यते मनः॥\\n(18)\\nव्रजवनौकसां वयक्तिरंङ्ग ते \\nवृजिनहन्त्र्यलं विश्वमंगलम्। \\nत्यज मनाक्‌ च नस्त्वत्स्पृहात्मनां \\nस्वजनहृद्‌रुजां यन्निषूदनम्॥\\n(19)\\nयत्ते सुजातचरणाम्बुरुहं स्तनेषु \\nभीताः शनैः प्रिय दधीमहि कर्कशेषु। \\nतेनाटवीमटसि तद्‌ वयथते न किं स्वित्‌ \\nकूर्पादिभिर्भ्रमति धीर्भवदायुषां नः॥\\nTRANSLATION\\nगोपियों के विरह गीत [श्रीमद भागवतम 10.31.1-19]\\n1) गोपियों ने कहाः हे प्रियतम, व्रजभूमि में तुम्हारा जन्म होने से ही यह भूमि अत्यधिक महिमावान हो उठी है और इसीलिए इन्दिरा (लक्ष्मी) यहाँ सदैव निवास करती हैं। केवल तुम्हारे लिए ही तुम्हारी भक्त दासियाँ हम अपना जीवन पाल रही हैं। हम तुम्हें सर्वत्र ढूँढ़ती रही हैं अतः कृपा करके हमें अपना दर्शन दीजिये। \\n2) हे प्रेम के स्वामी, आपकी चितवन शदरकालीन जलाशय के भीतर सुन्दरतम सुनिर्मित कमल के कोश की सुन्दरता को मात देने वाली है। हे वर-दाता, आप उन दासियों का वध कर रहे हैं जिन्होंने बिना मोल ही अपन को आपको पूर्ण रूप से समर्पित कर दिया है। क्या यह वध नहीं है? \\n3) हे पुरुषश्रेष्ठ, आपने हम सबों को विविध प्रकार के संकटों से- यथा विषैले जल से, मानवभक्षी भयंकर अघासुर से, मूसलाधार वर्षा से, तृणावर्त से, इन्द्र के अग्नि तुल्य वज्र से, वृषासुर से तथा मय दानव के पुत्र से बारम्बार बचाया है। \\n4) हे सखा, आप वास्तव में गोपी यशोदा के पुत्र नहीं अपितु समस्त देहधारियों के हृदयों में अन्तस्थ साक्षी हैं। चूँकि ब्रह्माजी ने आपसे अवतरित होने एवं ब्रह्माण्ड की रक्षा करने के लिए प्रार्थना की थी इसलिए अब आप सात्वत कुल में प्रकट हुए हैं। \\n5) हे वृष्णिश्रेष्ठ, लक्ष्मीजी के हाथ को थामने वाला आपका कमल सदृश हाथ उन लोगों को अभय दान देता है, जो भवसागर के भय से आपके चरणों के निकट पहुँचते हैं। हे प्रियतम, उसी कामना को पूर्ण करने वाले करकमल को हमारे सिरों के ऊपर रखें। \\n6) हे व्रज के लोगों के कष्टों को विनष्ट करने वाले, समस्त स्त्रियों के वीर, आपकी हँसी आपके भक्तों के मिथ्या अभिमान को चूर चूर करती है। हे मित्र, आप हमें अपनी दासियों के रूप में स्वीकार करें और हमें अपने सुन्दर कमल-मुख का दर्शन दें। \\n7) आपके चरणकमल आपके शरणागत समसत देहधारियों के विगत पापों को नष्ट करने वाले हैं। वे ही चरण गौवों के पीछे पीछे चरागाहों में चलते हैं और लक्ष्मीजी के दिवय धाम हैं। चुँकि आपने एक बार उन चरणों को महासर्प कालिय के फनों पर रखा था अतः अब आप उन्हें हमारे स्तनों पर रखें और हमारे हृदय की कामवासना को छिन्न-भिन्न कर दें। \\n8) हे कमलनेत्र, आपकी मधुर वाणी तथा मोहक शब्द, जो कि बुद्धिमान के मन को आकृष्ट करने वाले हैं, हम सबों को अधिकाधिक मोह रहे हैं। हमारे प्रिय वीर, आप अपने होंठों के अमृत से अपनी दासियों को पुनरुज्जीवित कर दीजिये। \\n9) आपके शब्दों का अमृत तथा आपकी लीलाओं का वर्णन इस भौतिक जगत में कष्ट भोगने वालों के जीवन और प्राण हैं। विद्वान मुनियों द्वारा प्रसारित ये कथाएँ मनुष्य के पापों को समल नष्ट करती हैं और सुनने वालों को सौभाग्य प्रदान करती हैं। ये कथाएँ जगत-भर में विस्तीर्ण हैं और आध्यात्मिक शक्ति से ओतप्रोत हैं। निश्चय ही जो लोग भगवान्‌ के सन्देश का प्रसार करते हैं, वे सबसे बड़े दाता हैं। \\n10) आपकी हँसी, आपकी मधुर प्रेम-भरी चितवन, आपके साथ हमारे द्वारा भोगी गई घनिष्ठ लीलाएँ तथा गुप्त वार्ताएँ- इन सबका ध्यान करना मंगलकारी है और ये हमारे हृदयों को स्पर्श करती हैं। किन्तु उस के साथ ही, हे छलिया, वे हमारे मन को अतीव क्षुब्ध भी करती हैं। \\n11) हे स्वामी, हे प्रियतम, जब आप गाँव छोड़कर गौवें चराने के लिए जाते हैं, तो हमारे मन इस विचार से विचलित हो उठते हैं कि कमल से भी अधिक सुन्दर आपके पाँवों में अनाज के नोकदार छिलके तथा घास-फूस एवं पौधे चुभ जायेंगे। \\n12) दिन ढलने पर आप हमें बारम्बार गहरे नीले केश की लटों से ढके तथा धूल से पूरी तरह धूसरित अपना कमल-मुख दिखलाते हैं। इस तरह, हे वीर, आप हमारे मन में कामवासना जागृत कर देते हैं। \\n13) ब्रह्माजी द्वारा पूजित आपके चरणकमल उन सबों की इच्छाओं को पूरा करते हैं, जो उनमें नतमस्तक होते हैं। वे पृथ्वी के आभूषण हैं, वे सर्वोच्च सन्तोष के देने वाले हैं और संकट के समय चिन्तन के लिए सर्वथा उपयुक्त हैं। हे प्रियतम, हे चिन्ता के विनाशक, आप उन चरणों को हमारे स्तनों पर रखें। \\n14) हे वीर, आप अपने होंठों के उस अमृत को हममें वितरित कीजिये जो युगल आनन्द को बढ़ाने वाला और शोक को मिटाने वाला है। उसी अमृत का आस्वाद आपकी ध्वनि करती हुई वंशी लेती है और लोगों को अन्य सारी आसक्तियाँ विसरा देती है। \\n15) जब आप दिन के समय जंगल चले जाते हैं, तो क्षण का एक अल्पांश भी हमें युग सरीखा लगता है क्योंकि हम आपको देख नहीं पातीं। और जब हम आपके सुन्दर मुख को जो घुँघराले बालों से सुशोभित होने के कारण इतना सुन्दर लगता है, देखती भी हैं, तो ये हमारी पलकें हमारे आनन्द में बाधक बनती हैं, जिन्हें मूर्ख स्रष्टा ने बनाया है। \\n16) हे अच्युत, आप भली-भाँति जानते हैं कि हम क्यों आई हैं। आप जैसे छलिये के अतिरिक्त भला और कौन होगा, जो अर्धरात्रि में उसकी बाँसुरी के तेज संगीत से मोहित होकर उसे देखने के लिए आई तरुणी स्त्रियों का परित्याग करेगा? आपके दर्शनों के लिए ही हमने अपने पतियों, बच्चों, बड़े-बूढ़ों, भाइयों तथा अन्य रिश्तेदारों को पूरी तरह ठुकरा दिया है। \\n17) जब हम आपके साथ एकान्त में हुए घनिष्ठ वार्ताओं का चिन्तन करती हैं, तो अपने हृदयों में कामोदय अनुभव करती हैं और आपकी हँसमुख आकृति, आपकी प्रेममयी चितवन तथाआपके चौड़े सीने का, जो कि लक्ष्मी का वासस्थान है, स्मरण करती हैं तब हमारे मन बारम्बार मोहित हो जाते हैं। इस तरह हमें आपके लिए अत्यन्त गहन लालसा की अनुभूति होती है। \\n18) हे प्रियतम, आपका सर्व मंगलमय प्राकट्‌य ब्रज के वनों में रहने वालों के कष्ट को दूर करता है। हमारे मन आपके सान्निध्य के लिए लालायित हैं। आप हमें थोड़ी-सी वह औषधि दे दें, जो आपके भक्तों के हृदयों के रोग का शमन करती है। \\n19) हे प्रियतम, आपके चरणकमल इतने कोमल हैं कि हम उन्हें धीरे से अपने स्तनों पर डरते हुए हल्के से ऐसे रखती हैं कि आपके पैरों को चोट पहुँचेगी। हमारा जीवन केवल आप पर टिका हुआ है। अतः हमारे मन इस चिन्ता से भरे हैं कि कहीं जंगल के मार्ग में घूमते समय आपके कोमल चरणों में कंकड़ों से चोट न लग जाए।\\n"}`),"Je Anilo Prema Dhana":{name:`जे आनिल प्रेमधन`,body:`(1)
जे आनिल प्रेमधन करुणा प्रचुर। 
हेन प्रभु कोथा गेला अचार्य ठाकुर॥
(2)
काँहा मोर स्वरूप-रूप, काँहा सनातन? 
काँहा दास-रघुनाथ पतितपावन?॥
(3)
काँहा मोर भट्‌टयुग, काँहा कविराज? 
एक काले कोथा गेला गोरा नटराज?॥
(4)
पाषाणे कुटिबो माथा, अनले पशिब। 
गौरांङ्ग गुणेर निधि कोथा गेले पाब?॥
(5)
से सब संगीर संगे जे कैल विलास। 
से संग ना पाइया कान्दे नरोत्तमदास॥
TRANSLATION
1) अहो! जो अप्राकृत प्रेम का धन लेकर आये थे तथा जो करुणा के भंडार थे ऐसे आचार्य ठाकुर (श्रीनिवासआचार्य) कहाँ चले गये? 
2) मेरे श्रील स्वरूप दामोदर, श्रीरूप-सनातन तथा पतितों को पावन करनेवाले श्रील रघुनाथ दास गोस्वामी कहाँ हैं। 
3) मेरे रघुनाथ भट्‌ट गोस्वामी, गोपाल भट्‌ट गोस्वामी, कृष्णदास कविराज गोस्वामी तथा महान नर्तक श्री चैतन्य महाप्रभु, ये सब एक साथ कहाँ चले गये? 
4) मैं समझ नहीं पा रहा हूँ कि इन सबका वियोग मैं कैसे सहूँ? मैं अपना सिर पत्थर से पटक दूँ या आग में प्रवेश कर जाऊँ! गुणों के भण्डार श्री गौरांग महाप्रभु को मैं कहाँ पाऊँगा? 
5) इन सब संगियों के साथ गौरांगमहाप्रभु ने लीलाएँ कीं, उनका संग न पाकर श्रील नरोत्तमदास केवल विलाप कर रहे हैं।
`},"Jiv Jago Jiv Jago":{name:`जीव जागो`,body:`(1)
जीव जागो, जीव जागो, गोराचाँद बोले। 
कत निद्रा जाओ माया-पिशाचीर कोले॥
(2)
भजिब बलिया ऐसे संसार-भितरे। 
भुलिया रहिले तुमि अविद्यार भरे॥
(3)
तोमार लइते आमि हइनु अवतार। 
आमि विना बन्धु आर के आछे तोमार॥
(4)
एनेछि औषधि माया नाशिबार लागि। 
हरिनाम-महामंत्र लओ तुमि मागि॥
(5)
भकतिविनोद प्रभु-चरणे पडिया। 
सेइ हरिनाममंत्र लइल मागिया॥
TRANSLATION
1) श्रीगौर सुन्दर कह रहे हैं- अरे जीव! जाग! सुप्त आत्माओ! जाग जाओ! कितनी देर तक मायारुपी पिशाची की गोद में सोओगे? 
2) तू इस जगत में यह कहते हुए आया था, ‘हे मेरे भगवान्‌, मैं आपकी आराधना व भजन अवश्य करूँगा,’ लेकिन जगत में आकर अविद्या (माया)में फँसकर तू वह प्रतिज्ञा भूल गया है। 
3) अतः तुझे लेने के लिए मैं स्वयं ही इस जगत में अवतरित हुआ हूँ। अब तू स्वयं विचार कर कि मेरे अतिरिक्त तेरा बन्धु (सच्चा मित्र) अन्य कौन है? 
4) मैं माया रूपी रोग का विनाश करने वाली औषधि “हरिनाम महामंत्र” लेकर आया हूँ। अतः तू कृपया मुझसे महामंत्र मांग ले। 
5) श्रील भक्तिविनोद ठाकुर जी ने भी श्रीमन्महाप्रभु के चरण कमलों में गिरकर यह हरे कृष्ण महामंत्र बहुत विनम्रता पूर्वक मांग लिया है।
`},"Kabe Gaura Vane":{name:`कबे गौर-वने`,body:`(1)
कबे गौर-वने, सुरधुनि-तटे, 
हा राधे हा कृष्ण बले। 
काँदिया बेड़ाब, देह-सुख छाडि,’ 
नाना लता-तरु-तले॥
(2)
(कबे) श्वपच-गृहेते, मागिया खाइब, 
पिब सरस्वती-जल। 
पुलिने पुलिने, गड़ा-गड़ि दिब, 
करि’, कृष्ण-कोलाहल॥
(3)
(कबे) धाम-वासी जने, प्रणति करिया, 
मागिब कृपार लेश। 
वैष्णव-चरण-रेणु गाय माखि’ 
धरि, अवधुत वेश॥
(4)
(कबे) गौड़-ब्रज-वने, भेद ना देखिब 
हइब बरज-वासी। 
(तखन) धामेर स्वरूप, स्फुरिबे नयने, 
हइब राधार दासी॥
TRANSLATION
1) वह दिन कब आएगा जब गंगाजी के तट पर स्थित नवद्वीप के वनों में मैं-”हे राधे! हे कृष्ण!” का उच्च स्वर में उद्‌घोष करूँगा? कब मैं निज देह-सुख त्याग कर विभिन्न वृक्ष-लताओं के तल में रोते हुए भ्रमण करूँगा? 
2) कब मैं चाण्डाल के घर से भिक्षा में प्राप्त भोजन ग्रहण कर तथा सरस्वती नदी के जल से अपनी पिपासा का शमन करके गंगाजी के तट पर स्थित वनों में धरती पर कृष्ण की महिमा का गान करता हुआ लुढ़कूँगा? 
3) कब मैं धामवासियों को अपना विनम्र प्रणाम अर्पित करूँगा एवं उनसे उनकी कृपा की भिक्षा माँगूगा? कब मैं अवधूत-वेष धारण कर, वैष्णवों की चरणरज अपने देह पर धारण करूँगा? 
4) जब मैं गौड़वन (नवद्वीप) एवं वृन्दावन को परस्पर अभिन्न मानूँगा, तब वास्तव में मैं ब्रजवासी कहलाऊँगा। उस समय, धाम का वास्तविक दिवय स्वरूप मेरे नयनों के समक्ष प्रकट होगा तथा मुझे श्री राधा की दासी बनने का सुअवसर प्राप्त होगा।
`},"Kabe Habe Bolo":{name:`कबे हबे बोलो`,body:`(1)
कबे ह’बे बोलो से-दिन आमार! 
(आमार) अपराध घुचि’, शुद्ध नामे रुचि, 
कृपा-बले ह’बे हृदये संचार॥
(2)
तृणाधिक हीन, कबे निज मानि’, 
सहिष्णुता-गुण हृदयेते आनि’ 
सकले मानद, आपनि अमानि, 
ह’ये आस्वादिब नाम-रस-सार॥
(3)
धन जन आर, कविता-सुन्दरी, 
बलिब ना चाहि देह-सुख-करी 
जन्मे-जन्मे दाओ, ओहे गौरहरि! 
अहैतुकी भक्ति चरणे तोमार॥
(4)
(कबे) करिते श्री-कृष्ण-नाम उच्चारण, 
पुलकित देह गद्‌गद वचन 
वैवर्ण्य-वेपथु ह’बे संघटन, 
निरन्तर नेत्रे ब’बे अश्रुधार॥
(5)
कबे नवद्वीपे, सुरधुनी-तटे, 
गौर-नित्यानंद बलि निष्कपटे 
नाचिया गाइया, बेड़ाइब छुटे, 
बातुलेर प्राय छाड़िया विचार॥
(6)
कबे नित्यानन्द, मोरे करि’ दया, 
छाड़ाइबे मोर विषयेर माया 
दिया मोरे निज-चरणेर छाया, 
नामेर हाटेते दिबे अधिकार॥
(7)
किनिब, लुटिब, हरि-नाम-रस, 
नाम-रसे मति’ हइब विवश 
रसेर रसिक-चरण परश, 
करिया मजिब रसे अनिबार॥
(8)
कबे जीवे दोया, होइबे उदय, 
निज-सुख भुलि’ सुदिन-हृदय 
भकतिविनोद, करिया विनय, 
श्री-आज्ञा-टहल करिबे प्रचार॥
TRANSLATION
1) हे भगवान्‌! कृपया मुझे बताएँ कि वह दिन कब आएगा जब मैं नाम-अपराध से मुक्त हो जाऊँगा कब आपकी कृपा से मैं भगवान्‌ के पवित्र नाम जप का रसास्वादन करने में समर्थ बन पाऊँगा? 
2) कब मैं अपने को घास के तिनके से भी अधिक हीन समझूँगा? कब सहनशीलता का गुण मेरे हृदय में प्रकट होगा? कब मैं सबको सम्मान देता हुआ, अपने सम्मान की किञ्चित्‌ भी आशा नहीं करूँगा? इस प्रकार से कब मैं आपके पवित्र नाम में निहित अमृत का आस्वादन करूँगा? 
3) मुझे धन-संपत्ति, अनुयायी, सम्मान तथा सुन्दर स्त्रियों का संग नहीं चाहिए। इन वस्तुओं से देह को सुख प्राप्त होता है। हे गौरहरि! कृपया आप मुझे जन्म-जन्मांतर अपने चरणकमलों की अहैतुकी भक्ति प्रदान कीजिए। 
4) अहो! कब, कृष्ण के पवित्र नाम का उच्चारण करते ही मेरा शरीर पुलकित हो उठेगा? कब कीर्तन करते समय मेरी वाणी(कण्ठ) अवरूद्ध हो जाएगी और शरीर पीतवर्णी हो जाएगा? मैं कब मूर्च्छित होऊँगा तथा कब मेरे नेत्रों से निरंतर प्रेमाश्रुओं की वर्षा होगी? 
5) कब मैं नवद्वीप में गंगा के किनारे निष्कपट (प्रेमपूर्वक) हा गौर! हा निताई! बोलते हुए, नाचते-गाते हुए एक पागल वयक्ति की भाँति लोक-लज्जा का परित्याग करके इधर-उधर भागता रहूँगा? 
6) अहो! कब भगवान्‌ नित्यानंद प्रभु कृपापूर्वक मुझे भौतिक भोग की आसक्ति को त्यागने के लिए प्रेरित करेंगे? वे कब मुझे अपने चरणकमलों की छाया प्रदान करेंगे तथा मुझे निरपराध होकर भगवान्‌ हरि के पवित्र नाम का जप करने की योग्यता प्रदान करेंगे? 
7) मैं कब पवित्र नाम के रस को खरीदूँगा या चुराने में समर्थ बन पाऊँगा? कब मैं पवित्र नाम के रस द्वारा पूर्णतया मदोन्मत्त हो जाऊँगा? कब मैं उन रसिक वैष्णवों के चरणकमलों का संग प्राप्त कर सकूँगा जो प्रेमास्वादन करने में पारंगत हैं? कब मैं निरंतर दिवय प्रेमरस में आप्लावित रहूँगा? 
8) कब समस्त जीवों के प्रति मेरे हृदय में दया उदित होगी जिससे मैं अपना सुख भूलकर, एक विनम्र दास बन सकूँगा? अत्यन्त विनम्रतापूर्वक श्रील भक्तिविनोद ठाकुर भगवान्‌ के उपदेशों का प्रचार करने का निश्चय करते हैं।
`},"Kabe Habe Heno Dasa Mor":{name:`कबे हबे हेन दशा मोर`,body:`(1)
कबे ह’बे हेन दशा मोर
त्यजि’ जड आशा, विविध बन्धन,
छाडिब संसार घोर॥
(2)
वृंदावनभेदे, नवद्विप – धामे,
बाँधिबो कुटीर – खानि
शचिर नन्दन चरण – आश्रय
करिब सम्बन्ध मानि’॥
(3)
जह्नवि – पुलिने, चिन्मय – कानने,
बसिय विजन – स्थले
कृष्णनामामृत, निरन्तर पिब,
डाकिब ‘गौराङ्ग’ ब’ले॥
(4)
हा गौर नितार्इ, तोरा दुटी भाइ,
पतित जनेर बन्धु
अधम पतित, आमि हे दुर्जन,
हओ मोरे कृपासिन्धु॥
(5)
काँदिते काँदिते, षोलक्रोश – धाम,
जाह्नवि उभोयकुले
भ्रमिते – भ्रमिते, कभु भाग्यफले,
देखि किछु तरुमूले॥
(6)
‘हा हा’ मनोहर, कि देखिनु आमि,
बलिया मूर्छित ह’ब
संवित पाइया, काँदिब गोपने,
स्मरि’ दुँहु कृपालव॥
TRANSLATION
1) अहो! मेरी ऐसी दशा कब होगी, जब मैं सांसारिक समस्त प्रकार की आशाओं (इच्छाओं) को एवं समस्त प्रकार के सांसारिक बंधनों को त्यागकर इस घोर अर्थात् दुःखपूर्ण संसार को ही त्याग दूँगा 
2) तथा मैं, श्रीवृन्दावन से अभिन्न, श्रीनवद्वीप धाम में एक कुटी बनाकर सम्बन्ध ज्ञान के साथ श्रीशचीनन्दन के श्रीचरण कमलों का आश्रय ग्रहण करूँगा। 
3) जाह्नवी (गंगाजी) के चिन्मय कानन में किसी निर्जन स्थान में बैठकर सदैव श्रीकृष्ण नाम रूपी अमृत का पान करते हुए ‘हा गौराङ्ग! हा गौराङ्ग!’ पुकारता रहूँगा। 
4) हे गौरसुन्दर! हे नित्यानन्दप्रभु! आप दोनों भाई पतित जनों के परम बंधु हैं, तथा मैं अत्यन्त ही अधम तथा पतित हूँ। अतः मुझ जैसे दुर्जन के प्रति भी आप कृपा दृष्टि कीजिए। 
5) सोलह कोस परिमित श्रीनवद्वीप धाम में जाह्नवी के दोनों ही किनारों पर रोते-रोते भ्रमण करते हुए कभी सौभाग्य वशतः किसी वृक्ष के नीचे कुछ देखकर (आश्चर्य में) ...
6) अहो! यह मैंने क्या देखा, ऐसा कहकर मूर्छित हो जाऊँगा तथा कुछ देर बाद होश में आने पर एकान्त में दोनों की कृपा का स्मरण कर रोता रहूँगा।
`},"Kabe Mui Vaisnava Cinibo":{name:`कबे मुइ वैष्णव चिनिब`,body:`(1)
कबे मुइ वैष्णव चिनिब हरि हरि। 
वैष्णव चरण, कल्याणेर खनि, 
मातिब हृदय धरि’॥
(2)
वैष्णव-ठाकुर, अप्राकृत सदा, 
निर्दोष आनन्दमय। 
कृष्णनामे प्रीति, जड़े उदासिन, 
जीवेते दयार्द्र हय॥
(3)
अभिमान हीन, भजने प्रवीण, 
विषयेते अनासक्त। 
अन्तर-बाहिरे, निष्कपट सदा, 
नित्य-लीला-अनुरक्त॥
(4)
कनिष्ठ, मध्यम, उत्तम प्रभेदे, 
वैष्णव त्रिविध गणि। 
कनिष्ठे आदर, मध्यमे प्रणति, 
उत्तमे शुश्रूषा शुनि॥
(5)
ये जेन वैष्णव, चिनिया लइया, 
आदर करिबे यबे। 
वैष्णवेर कृपा, याबे सर्व सिद्धि, 
अवश्य पाइब तबे॥
(6)
वैष्णव चरित्र, सर्वदा पवित्र, 
येइ निन्दे हिंसा करि। 
भकतिविनोद, ना सम्भाषे तारे, 
थाके सदा मौन धरि’॥
TRANSLATION
1) हे हरि! कब मैं वैष्णवों को पहचानूँगा? वैष्णवों के चरणकमल समस्त प्रकार के शुभों के उद्‌गम स्थान हैं। अतएव, उन्हें मैं अपने हृदय में स्थापित कर, मदोन्मत हो जाऊँगा। 
2) महान्‌ वैष्णव सदैव दिवय, निर्दोष, तथा आनन्दमय हैं। वे भौतिक जगत्‌ के प्रति उदासीन रहते हैं परन्तु जीवमात्र पर दयालु होते हैं। 
3) वैष्णव मिथ्या अहंकार विहीन, भक्तिमय सेवा का प्रतिपादन करने में अत्यन्त दक्ष, एवं समस्त प्रकार के भौतिक भोगविलास से नितांत अनासक्त रहते हैं। वे आंतरिक तथा बाह्य आदान-प्रदान में सदा निष्कपट होकर सदा भगवान्‌ की नित्य लीलाओं में अनुरक्त रहते हैं। 
4) योग्यतानुसार तीन प्रकार के वैष्णव होते हैं, कनिष्ठ अधिकारी, मध्यम अधिकारी तथा उत्तम अधकारी। मैंने सुना है कि कनिष्ठ अधिकारी वैष्णवों के प्रति आदर-सम्मान, मध्यम अधिकारी वैष्णवों को प्रणाम, तथा उत्तम अधिकारी वैष्णवों की सेवा-शुश्रूषा करनी चाहिए। 
5) कब मैं वैष्णवों के स्तर को समझकर उन्हें उचित सम्मान देने में सक्षम हो पाऊँगा? उस समय, निश्चय ही मैं वैष्णव कृपा प्राप्त कर सकूँगा, जो कि सर्वसिद्धिप्रदायिनी है। 
6) वैष्णवों का चरित्र सर्वदा विमल हैं। उनके निन्दकों से मुझे घृणा है। श्रील भक्तिविनोद ठाकुर कहते हैं कि वे ऐसे वयक्ति से वार्तालाप ही नहीं करते एवं उसकी उपस्थिति में मौन धारण करते हैं।
`},"Kabe Sri Caitanya More Koribena Doya":{name:`कबे श्री चैतन्य मोरे`,body:`(1)
कबे श्री चैतन्य मोरे-करिबेन दया। 
कबे आमि पाइब वैष्णवपद-छाया॥
(2)
कबे आमि छाड़िब ए विषयाभिमान। 
कबे विष्णुजने आमि करिब सम्मान॥
(3)
गलवस्त्र कृतांजलि वैष्णव निकटे। 
दन्ते तृण करि’ दाड़ाइब निष्कपटे॥
(4)
काँदिया-काँदिया जनाइब दुःख-ग्राम। 
संसार-अनल हइते मागिब विश्राम॥
(5)
शुनिया आमार दुःख वैष्णव ठाकुर। 
आमा लागि’ कृष्णे आवेदिबेन प्रचुर॥
(6)
वैष्णवेर आवेदने कृष्ण दयामय। 
ए-हेन पामरप्रति ह’बेन सदय॥
(7)
विनोदेर निवेदन वैष्णव-चरणे। 
कृपा करि’ संगे लह एइ अंकिचने॥। 
TRANSLATION
1) कब श्री चैतन्य महाप्रभु मुझ पर कृपा करेंगे जिससे कि मैं वैष्णवों के चरणकमलों की छाया प्राप्त कर सकूँगा? 
2) कब मैं भौतिक विषय वासनाओं का अभिमान त्यागूँगा? कब मैं भगवान्‌ विष्णु के भक्तों को सम्मान प्रकट करने में समर्थ बन पाऊँगा? 
3) जब भी वैष्णव का दर्शन करूँगा, मैं अपनी गर्दन के ईद-गिर्द वस्त्र लपे. टकर, दाँतों के मध्य तिनका रखकर तथा हाथों को जोड़कर, निष्कपट भाव से उनके समक्ष खड़ा हो जाऊँगा। 
4) रोते-रोते, मैं उनसे अपने दुःखी जीवन की वयथा-कथा कहूँगा तथा मैं उनसे प्रार्थना करूँगा कि वे मुझे भौतिक जीवन की अग्नि से विश्राम प्रदान करें। 
5) मेरे जीवन का दुःख श्रवण के पश्चात्‌ दयालु वैष्णव ठाकुर भगवान्‌ कृष्ण से मेरे कल्याण की प्रार्थना करेंगे। 
6) वैष्णवों की प्रार्थना सुनने के पश्चात्‌ परम दयालु कृष्ण इस अतिशय पापी वयक्ति पर करुणा करेंगे। 
7) श्रील भक्तिविनोद ठाकुर वैष्णवों के चरणकमलों पर यह निवदेन करते हैंः ‘‘कृपया इस भिक्षुक को अपना संग दीजिए। ’’
`},"Kadacit Kalindi Tata Vipina":JSON.parse(`{"name":"कदाचित कालिन्दितट-विपिन","body":"(1)\\nकदाचित कालिन्दितट-विपिन-सङ्गीत-तरवो \\nमुदाभीरीनारी-वदनकमलास्वाद-मधुपः। \\nरमा-शम्भु-ब्रह्मामरपति-गणेशार्चितपदो \\nजगन्नाथः स्वामी नयनपथगामी भवतु मे॥\\n(2)\\nभुजे सवये वेणुं शिरसि शिखिपिच्छं कटितटे \\nदुकूलं नेत्रान्ते सहचरि-कटाक्षं विदधते। \\nसदा श्रीमद्‌वृन्दावन-वसति-लीलापरिचयो \\nजगन्नाथः स्वामी नयनपथगामी भवतु मे॥\\n(3)\\nमहाम्भोधेस्तीरे कनकरुचिरे नीलशिखरे \\nवसन्‌ प्रासादान्त सहज-बलभद्रेण बलिना। \\nसुभद्रा-मध्यस्थः सकल-सुर-सेवावसरदो \\nजगन्नाथः स्वामी नयनपथगामी भवतु मे॥\\n(4)\\nकृपा-पारावारः सजल-जलद-श्रेणि-रुचिरो \\nरमावाणीरामः स्फुरदमल-पंकेरुहमुखः। \\nसुरेन्द्रैराराध्यः श्रुतिगणशिखा-गीतचरितो \\nजगन्नाथः स्वामी नयनपथगामी भवतु मे॥\\n(5)\\nरथारूढो गच्छन्‌ पथि मिलित-भूदेव पटलैः \\nस्तुति प्रादुर्भावं प्रतिपदमुपाकर्ण्य सदयः। \\nदयासिन्धुर्बन्धुः सकलजगतां सिन्धुसुतया \\nजगन्नाथः स्वामी नयनपथगामी भवतु मे॥\\n(6)\\nपरंब्रह्मापीडः कुवलय-दलोत्फुल्ल-नयनो \\nनिवासी नीलाद्रौ निहित-चरणोऽनन्त-शिरसि। \\nरसानन्दी राधा-सरस-वपुरालिङ्गन-सुखो \\nजगन्नाथः स्वामी नयनपथगामी भवतु मे॥\\n(7)\\nन वै याचे राज्यं न च कनक-माणिक्य-विभवं \\nन याचेऽहं रम्यां सकल-जन-काम्यां वरवधूम्। \\nसदाकाले काले प्रमथपतिना गीतचरितो \\nजगन्नाथः स्वामी नयनपथगामी भवतु मे॥\\n(8)\\nहर त्वं संसारं द्रुततरमसारं सुरपते \\nहर त्वं पापानां विततिमपरां यादवपते!। \\nअहो दीनेऽनाथे निहित-चरणो निश्चितमिदं \\nजगन्नाथः स्वामी नयनपथगामी भवतु मे॥\\n(9)\\nजगन्नाथाष्टकं पुण्यं यः पठेत्‌ प्रयतः शुचि। \\nसर्वपाप-विशुद्धात्मा विष्णुलोकं स गच्छति॥\\nTRANSLATION\\n1) भगवान्‌ जगन्नाथ कभी-कभी, कालिंदी नदी के तटों पर समस्त कुंजो में, संगीत वादन करते हुए (बजाते हुए) और गाते हुए, संगीतात्मक मधुर ध्वनि उत्पन्न करते है। वे, ग्वालिन व्रज बालाओं के कमल सदृश मुखों के अमृत रस का आस्वादन करते हुए, महान हर्षोल्लास का अनुभव करते हुए, एक भौंरे के समान हैं। उनके चरण कमल, लक्ष्मीजी, शिवजी, ब्रह्माजी, इन्द्र एवं गणेश जी जैसे महान वयक्तियों द्वारा पूजे जाते हैं। कृपया, ब्रह्माण्ड के वे स्वामी, मुझे भी दृष्टिगोचर हो जाएँ। \\n2) अपने बायें हाथ में वे एक बाँसुरी धारण किए रहते हैं, अपने शीश पर एक मोरपंख, और अपने कूल्हों के चारों ओर एक उत्तम सिल्क का वस्त्र। अपने नेत्रों के कोनों से, वे अपने प्रिय साथियों पर तिरछी नजरों से दृष्टिपात करते हैं। वे श्री वृन्दावन में रहते हुए जो लीलाएँ करते हैं, उन्हें वे अत्याधिक प्रिय हैं। कृपया, ब्रहाण्ड के वे स्वामी, मुझे भी दृष्टिगोचर हो जाएँ। \\n3) महान समुद्र के तट पर एक विशाल महल है, जो स्वर्ण की कांति से चमकता है, और जिसके शिखर पर एक ऊँची मंदिर की मीनार है जो एक चमकदार नीले नीलमणि या नीलम जैसे पर्वत के समान प्रतीत होती है। उनके अन्दर वास करते हुए भगवान्‌ जगन्नाथ, अपने महान भाई बलभद्र, और उन दोनों के मध्य उनकी बहन सुभद्रा के साथ, विभिन्न भक्ति कार्य सम्पन्न करने का, समस्त दैवी आत्माओं को, सेवाओं अवसर प्रदान करते हैं। ब्रह्माण्ड के वे स्वामी मुझे भी दृष्टिगोचर हो। \\n4) वे अहैतुकी कृपा के अथाह सागर हैं, और उनका सुन्दर वर्ण काले गहरे वर्षा के बादलों के झुंड के समान हे। वे अपनी प्रेयसी देवी लक्ष्मी द्वारा दिए गए कठोर दंड या कटु आलोचना के स्नेहपूर्ण शब्द सुनकर अत्याधिक सुख-आनन्द प्राप्त करते हैं। उनका मुख एक बेदाग (दोष रहित) पूर्ण खिले हुए कमल पुष्प के समान है। वे श्रेष्ठ देवी देवताओं एवं साधू-संतों द्वारा पूजे जाते हैं, और उनका चरित्र व उनके कार्यकलाप सर्वोच्च मूर्तिमान उपनिषदों द्वारा गीत रूप में गाकर महिमान्वित किए जाते हैं। कृपया ब्रह्माण्ड के वे स्वामी मुझे भी दृष्टिगोचर हों। \\n5) जैसे ही भगवान्‌ अपनी रथ यात्रा के रथ पर चढ़ते हैं और सड़क पर जुलूस के रूप में आगे बढ़ते हैं, वहाँ संत, ब्रह्मणों की विशाल सभाओं द्वारा गाए गये गीतों और जोर से की गई प्रार्थनाओं का निरंतर उच्चारण चलता रहता है। उनके स्तुति-मंत्र सुनकर, भगवान्‌ जगन्नाथ अनुकूल रूप से उनकी ओर झुक जाऐंगें। वे दया के सागर हैं, और समस्त लोकों के सच्चे मित्र हैं। ब्रह्माण्ड के वे स्वामी, अपनी संगिनी लक्ष्मीजी सहित, जिनका जन्म अमृत के सागर से हुआ था, कृपया मुझे दृष्टिगोचर हों। \\n6) वे परब्रह्म (परम आध्यात्मिक वास्तविकता या सत्य) के शीश पर अलकृंत आभूषण हैं। उनके नेत्र नीले कमल पुष्प की कर्णिकाओं के समान हैं, और वे नीलाचल मन्दिर में वास करते हैं जो एक नीलमणि पर्वत के सदृश प्रतीत होता है। उनके चरण कमल भगवान्‌ अनंतदेव के शीश पर रखे हुए हैं। वे दिवय प्रेममयी अमृत रसों की धारा से भाव विह्वल हैं, और वे केवल श्रीमती राधारानी के समधुर चित्तकर्षक दिवय रूप के आलिंगन द्वारा ही प्रसन्न होते हैं। ब्रह्माण्ड के वे स्वामी कृपया मुझे भी दृष्टिगोचर हों। \\n7) मैं, निश्चय ही एक राज्य प्राप्त करने के लिए प्रार्थना नहीं करता हूँ, न ही स्वर्ण, रत्न माणिक्य और धन-सम्पत्ति के लिए। मैं एक सुशील एवं सुन्दर पत्नी नहीं माँगता हूँ। जिसको पाने की सभी साधारण मनुष्य अभिलाषा करते हैं। मैं तो केवल ब्रह्माण्ड के उस स्वामी के लिए प्रार्थना करता हूँ, जिसकी महिमा भगवान्‌ शिव द्वारा युगों-युगों से गाई जा रही है, वे कृपया मुझे दृष्टिगोचर हों। \\n8) हे देवी-देवताओं के स्वामी! कृपया शीघ्र ही इस वयर्थ, निरर्थक भौतिक अस्तित्व को दूर ले जाइये जिसमें मैं फँसा हुआ जी रहा हूँ। हे यदुओं के स्वामी! कृपया मेरे पापपूर्ण कार्यो के फलों के असीमित संग्रह को नष्ट कर दीजिए। अहो! यह निश्चित है कि भगवान्‌ जगन्नाथ अपने चरण कमल का आशीर्वाद उन लोगों को प्रदान करते हैं जो स्वयं को विनम्र व असहाय अनुभव करते हैं। ब्रह्माण्ड के वे स्वामी कृपया मुझे दृष्टिगोचर हों। \\n9) उस आत्मनियंत्रित एं गुणवान्‌ व सद्‌गुणी वयक्ति जो भगवान्‌ जगन्नाथ जी को महिमान्वित करने वाले इन आठ श्लोकों का गान करता है, वह सभी पापों से मुक्त हो जाता है (उसके समस्त पाप धुल जाते हैं), और वह उचित रीति द्वारा स्वतः ही भगवान्‌ विष्णु के धाम को प्राप्त करता है।\\n"}`),"Kali Kukkura Kadan":{name:`कलि कुक्कर-कदन`,body:`(1)
कलि कुक्कर-कदन यदि चाओ (हे)। 
कलियुग पावन, कलिभय-नाशन, 
श्री शचीनन्दन गाओ (हे)॥
(2)
गदाधर-मादन, निता’येर प्राणधन, 
अद्वैतेर प्रपूजित गोरा। 
निमाई विश्वंभर, श्रीनिवास-ईश्वर, 
भक्तसमूह चित चोरा॥
(3)
नदिया-शशधर, मायापुर-ईश्वर, 
नाम प्रवर्तन सूर। 
गृहिजन-शिक्षक, न्यासिकुल-नायक, 
माधव राधा भावपूर॥
(4)
सार्वभौम-शोधन, गजपति-तारण, 
रामानन्द-पोषण वीर। 
रूपानन्द-वर्धन, सनातन-पालन, 
हरिदास-मोदन धीर॥
(5)
ब्रजरस-भावन, दुष्ट मत-शातन 
कपटी विघातन काम। 
शुद्धभक्त-पालन, शुष्कज्ञान ताडन, 
छलभक्ति-दुशन राम॥
TRANSLATION
1) यदि आप कलि रूपी कुक्कुर (कुत्ते) पर विजय प्राप्त करना चाहते हो तो एकमात्र शचिदेवी के पुत्र, जो कलियुग की पतितात्माओं के उद्धारक तथा कलियुग की भयावह परिस्थितियों के नाशक हैं, उनके दिवय गुणों का कीर्तन करो। 
2) वे गदाधर पंडित के प्रेमोन्माद की वृद्धि करते हैं। वे नित्यानन्द प्रभु के जीवन एवं प्राण हैं। वे भगवान्‌ गौरांग, श्री अद्वैताचार्य द्वारा पूजित हैं। वे निमाई हैं। वे ही वि श्वम्भर हैं। वे श्रीनिवास आचार्य के स्वामी हैं तथा भक्तों के चित्तचोर हैं। 
3) वे नदिया के चन्द्रमा समान, श्री मायापुर के स्वामी, भगवान के पवित्र नामों के प्रचारक, तथा सर्वोच्च भक्त हैं। वे गृहस्थ भक्तों के शिक्षक, संन्यासियों के नायक, तथा स्वयं भगवान्‌ श्रीकृष्ण हैं, जो कि श्रीमती राधारानी के भावों से पूरित हैं। 
4) वे सार्वभौम भट्‌टाचार्य के शुद्धिकर्ता, महाराज प्रतापरुद्र के उद्धारक, श्री रामानंदराय के पोषक, तथा परम भगवान हैं। वे रूप गोस्वामी के आनन्दवर्धक, श्री सनातन गोस्वामी के पालनकर्ता तथा श्री हरिदास ठाकुर को आनन्द प्रदान करनेवाले हैं। वे सर्वाधिक धीर वयक्तित्व हैं। 
5) वे ब्रज-रसों का रसास्वादन, अनधिकृत सिद्धांतों का नाश, कपटी कामेच्छाओं का मर्दन, शुद्ध भक्तों का पालन, शुष्क ज्ञान को ताड़ित करनेवाले, कैतव भक्ति का बहिष्कार करने वाले तथा शाश्वत भोक्ता हैं।
`},"Keno Hare Krsna Nam":{name:`केनो हरे कृष्ण नाम`,body:`(refrain)
केनो हरे कृष्ण नाम हरि बोले। 
मनो प्राण काँदे ना॥धृ॥
(1)
पखि ना जानि कोन अपराधे 
मुखे हरे कृष्ण नाम बोलो ना॥
(2)
बनेर पखि रे धरे राक्लाम हृदय मन्दिरे 
मधु माखा एइ हरि नाम 
पखि रे शिखैले शिखे॥
(3)
पखि सकल नाम बोल्ते परो 
केनो हरे कृष्ण नाम बोलो ना 
केनो हरे कृष्ण नाम हरि बोले मनो प्राण काँदे ना॥
(4)
छलो पखि रूपेर देशे जाइ 
जे देशेते मनेर मानुष आसा जाओया नाइ॥
(5)
पखि रे तोर मरण कालेते 
चरबि वासेर दोलाते 
ओरे चार जनेते काँधे कोरे 
लोये जाबे स्मशान घाटेते॥
(6)
ओरे तोर मुखे आगुण जिह्वे तुले। 
कि कोरोबि ताइ बोलो ना॥
TRANSLATION
Refrain: ओह, पवित्र नाम हरे कृष्ण का उच्चारण करते समय मेरा हृदय रोता क्यों नहीं है।
1) मेरे हृदय का पक्षी नहीं जानता है कि हरे कृष्ण का उपयुक्त रूप से जप करनेकी इस अयोग्यता को उत्पन्न करने के लिए, इसने पूर्व जन्मों में क्या पापपूर्ण कार्य किए हैं। 
2) हे वन के पक्षी! मैंने अपने हृदय की कुटिया के अन्दर, तुम्हारे लिए कुछ, बहुत ध्यानपूर्वक रखा है- भगवान हरि का पवित्र नाम, जो शुद्ध मधुर शहद से पूरा भर कर बह रहा है (शुद्ध मधुरता से ओत प्रोत है)। हे पक्षी, यदि तुम्हें सिखाया जाता तो तुम इस नाम का उच्चारण करना सीख जाते। 
3) एक पक्षी समस्त नामों को सरलता से बोलने के योग्य होता है फिर मेरे हृदय का यह पक्षी हरे कृष्ण का नाम जप करने के लिए क्यों मना कर रहा है? ओह, पवित्र नाम हरे कृष्ण का उच्चारण करते समय मेरा हृदय रोता क्यों नहीं है? 
4) हे पक्षी! आओ, चलो, सत्य एवं स्थायी सौंदर्य की भूमि, आध्यात्मिक जगत में चलें। यह वह स्थान है जहाँ मेरे मन का काल्पनिक मनुष्य पुनः कभी नहीं आएगा और जन्म व मृत्यु के चक्र में फिर कभी नहीं घूमता रहेगा। 
5) हे पक्षी! मृत्यु के समय, तुम्हारा शरीर, चार वयक्तियों के कंधों पर उठाए, एक अंत्येष्टि संस्कार करने वाली अर्थी पर रख दिया जाएगा और श्मशान भूमि ले जाया जाएगा। 
6) हाय! दाह अग्नि तब तुम्हारे मुख में प्रवेश कर जाएगी और पूर्ण रूप से तुम्हारी जिह्वा को नष्ट कर देगी, उसकी शक्ति छीन लेगी। वहाँ ऐसा कुछ नहीं होगा जिससे तुम स्वयं की रक्षा कर सको, क्योंकि उस समय, बहुत देर हो चुँकी होगी- तुम और अधिक समय के लिए बोलने के योग्य नहीं रहोगे।
`},"Kesava Tuwa Jagata Vicitra":{name:`केशव तुया जगत विचित्र`,body:`(1)
केशव! तुया जगत विचित्र
करम – विपाके, भव – वन भ्रमइ,
पेखलुँ रंग बहु चित्र॥
(2)
तुया पद – विस्मृति, आ – मर जंत्रना,
क्लेश – दहने दोहि’ जाई
कपिल, पतञ्जलि, गौतम, कनभोजी,
जैमिनि, बौद्ध आओवे धाइ’॥
(3)
तब् कोइ निज – मते, भुक्ति, मुक्ति याचत,
पातई नाना – विध फाँद
सो – सबु – वाञ्चक, तुआ भक्ति बहिर्मुख,
घटाओवे विषम प्रमाद॥
(4)
बैमुख – वञ्चने, भट सो – सबु,
निर्मिल विविध पसार
दंडवत् दूरत, भक्तिविनोद भेल,
भक्त – चरण करि’ सार॥
TRANSLATION
1) हे केशव! आपका यह जगत्‌ अत्यन्त विचित्र है। अपने स्वार्थी कार्यों के परिणाम स्वरूप मैंने इस ब्रह्माण्ड रूपी वन का भ्रमण किया है और अनेक चित्र-विचित्र वस्तुएँ देखी हैं। 
2) आपके चरणों की विस्मृति मृत्यु की कटु यातना तक ले जाती है और मेरे हृदय को नाना क्लेशों से जलाती है। इस निसहाय अवस्था में मेरे तथाकथित रक्षक जैसे महान्‌ दार्शनिक कपिल, गौतम, कनाड, जैमिनी और बुद्ध मेरी रक्षा के लिए दौड़े आये हैं। 
3) सभी ने निज मत दिये हैं और अपने दार्शनिक फँदे में भोगों और मुक्ति रूपी भोजन लटकाया है। किन्तु ये सब व्यर्थ के धोखेबाज हैं क्योंकि ये आपकी भक्ति से विमुख हैं और इसलिए ये सभी खतरनाक हैं। 
4) इनमें से प्रत्येक कर्म, ज्ञान, योग एवं तप में परांगत है और आपसे विमुख आत्माओं को धोखा देते हुए ये विभिन्न प्रलोभनों का निर्माण करते हैं। इन धोखेबाजों को दूर से ही प्रणाम करके भक्तिविनोद आपके चरणकमलों को अपने जीवन के साररूप में स्वीकार करते हैं।
`},"Ki Jani Ki Bale":{name:`कि जानि कि बले`,body:`(1)
कि जानि कि बले, तोमार धामेते,
होइनु शरणागत
तुमि दयामय, पतितपावन,
पतित – तारणे रत॥
(2)
भरसा आमार, एइ मात्र नाथ!
तुमि त’ करुनामय
तव दया – पात्र, नाहि मोर सम,
अवश्य घुचाबे भय॥
(3)
आमारे तारिते, काहारो शकति,
अवनी – भितरे नाहि
दयाल ठाकुर! घोषणा तोमार,
अधम पामरे त्राहि॥
(4)
सकल छाडिया, आसियाछि आमि,
तोमार चरणे नाथ!
आमि नित्य – दास, तुमि पालयिता,
तुमि गोप्ता, जगन्नाथ!॥
(5)
तोमार सकल, आमि मात्र दास,
आमार तारिबे तुमि
तोमार चरण, करिनु वरण,
आमार नाहि त’आमि॥
(6)
भक्तिविनोद, कांदिया शरण,
लो’ येछे तोमार पाय
क्षमि’ अपराध, नामे रुचि दिया,
पालन करहे ताय॥
TRANSLATION
1) मुझे ज्ञात नहीं कि मुझे आपके धाम आने एवं आपके चरणकमलों का आश्रय स्वीकार करने की शक्ति किस प्रकार प्राप्त हुई? आप बद्ध पतितात्माओं पर अत्यधिक दयालु हैं तथा इसी कारणवश आप सदैव उनका उद्धार करने के लिए वचनबद्ध रहते हैं। 
2) हे नाथ! मेरी एकमात्र आशा आप ही हैं क्योंकि आप दया से भरे हुए हैं। मेरे समान आपकी दया का पात्र आपको अन्य कोई भी नहीं मिलेगा। अतएव, मुझे दृढ़ विश्वास है कि आप मेरे भौतिक जीवन के भय को अवश्य नष्ट करेंगे। 
3) इस संसार में मेरा उद्धार करने की शक्ति किसी के भी पास नहीं है। हे दयालु प्रभु! आपने घोषणा की हुई है कि इस संसार के पतित एवं पापी जीवात्माओं के एकमात्र आप ही उद्धारक हैं। 
4) हे सम्पूर्ण ब्रह्माण्ड के स्वामी! मैंने सब कुछ त्याग कर आपके चरणकमलों की शरण ग्रहण की है। मैं आपका नित्य दास एवं आप ही मेरे एकमात्र पालनकर्ता हैं। 
5) वास्तव में, सबकुछ आपका ही है, तथा मैं तो केवल दास ही हूँ। मेरा उद्धार करना आपका कर्तवय है। मैं अपनी स्वतन्त्रता त्याग कर आपके चरणकमलों का आश्रय ग्रहण करूँगा। 
6) श्रील भक्तिविनोद ठाकुर कहते हैं कि मैं विनम्रता से आपके चरणकमलों का आश्रय स्वीकार करता हूँ। कृपया मेरे अपराधों को क्षमा करें एवं अपने पवित्र नाम के जप का रसास्वादन करने की स्वीकृति प्रदान करें। इस प्रकार से, कृपया मेरा पालन करें।
`},"Ki Rupe Paibo Seva":{name:`कि रूपे पाइब सेवा`,body:`(1)
कि रूपे पाइब सेवा मुइ दुराचार। 
श्रीगुरु-वैष्णवे रति ना हैल आमार॥
(2)
अशेष मायाते मन मगन हइल। 
वैष्णवेते लेशमात्र रति ना जन्मिल॥
(3)
विषय भुलिया अन्ध हैनु दिवानिशि। 
गले फाँस दिते फिरे माया से पिशाची॥
(4)
इहारे करिया जय छाड़ान ना याय़। 
साधु कृपा बिना आर नाहिक उपाय॥
(5)
अदोष-दरशि प्रभु, पतित उद्धार। 
एइबार नरोत्तमे करह निस्तार॥
TRANSLATION
1) ओह! मुझे श्रीगुरु-वैष्णवों के चरणों में लेश मात्र भी रति नहीं है, मैं पापी, दुराचारी हूँ। अतः किस प्रकार भगवान्‌ की सेवा प्राप्त करूँगा? 
2) मेरा मन सर्वदा विषयों में मग्न रहता है तथा मुझे वैष्णवों में लेश मात्र भी अनुराग उत्पन्न नहीं हुआ। 
3) दिन-रात विषयभोगों के कारण मैं अन्धा हो गया हूँ। गले में फंदा डालने के लिए मायारूपी पिशाची मेरे पीछे-पीछे घूम रही है। 
4) अब, तो साधु (वैष्णवों) की कृपा के अतिरिक्त इस मायारूपी पिशाची से बचने का काई उपाय नहीं दीखता। 
5) श्रील नरोत्तमदास ठाकुर कहते हैं कि, ‘‘हे वैष्णव ठाकुर! आप तो पतितों के उद्धारक, अदोषदर्शी हैं, अतः इस बार मेरा उद्धार कीजिए। ’’
`},"Krpa Koro Vaisnava Thakura":{name:`कृपा कोरो वैष्णव – ठाकुर`,body:`(1)
कृपा कोरो’ वैष्णव – ठाकुर
संबंध जानिय, भजिते भजिते,
अभिमान हओ दूर॥
(2)
‘आमि त’ वैष्णव’, ए बुद्धि हइले,
अमानि ना ह’ब आमि
प्रतिष्ठाशा आसि’, हृदय दूषिबे,
हइब निरयगामि॥
(3)
तोमार किंकर, आपने जनिबो,
‘गुरु’ अभिमान त्यजि’
तोमार उच्छिष्ठ, पदजल – रेणु,
सदा निष्कपटे भजि॥
(4)
‘निजे श्रेष्ठ जानि’, उच्छिष्ठादि दाने,
ह’बे अभिमान भार
तार्इ शिष्य तव, थाकिय सर्वदा,
ना लइब पुजा का’र॥
(5)
अमानी मानद, हइले कीर्तने,
अधिकार दिबे तुमि
तोमार चरणे, निष्कपटे आमि,
काँदिय लुटिबो भूमि॥
TRANSLATION
1) हे वैष्णव ठाकुर! आप मझु पर ऐसी कृपा कीजिए कि मैं श्रीभगवान के साथ अपना सम्बन्ध जानकर भगवद्भजन कर सकूँ, जिससे कि मेरा जड़ीय अभिमान दूर हो जाए। 
2) क्योंकि यदि मेरी ”में वैष्णव हूँ“ ऐसी बुद्धि हो जाएगी, तो मैं कदापि अमानी नहीं रह पाऊँगा तथा दूसरों से प्रतिष्ठा प्राप्ति की आशासे मेरा हृदय दूषित हो जाएगा, जिसके फलस्वरूप मैं नरकगामी हो जाऊँगा। 
3) आप मुझपर ऐसी कृपा कीजिए कि मैं गुरु होने का मिथ्या अभिमान का परित्याग कर अपने को आपका दास मान सकूँ, तथा आपके उच्छिष्ट एवं चरणामृत को निष्कपट रूप से ग्रहण कर पाऊँ। 
4) क्योंकि अपने को श्रेष्ठ (गुरु) मान कर अपना उच्छिष्ट दूसरों को प्रदान करने से अभिमान आकर मेरा सर्वनाश कर देगा। अतः आप ऐसी कृपा कीजिए कि मैं सदैव आपका शिष्य होकर रहूँ तथा किसी से भी पूजा-प्रतिष्ठा ग्रहण न करूँ। 
5) इस प्रकार अमानी अर्थात् दूसरों से अपने सम्मान की अभिलाषा न रखकर तथा मानद अर्थात् दूसरों को सम्मान देने वाला होने पर आप मुझे शुद्ध रूप से कीर्तन करने का अधिकार प्रदान करेंगे। आपके श्रीचरणों में मैं निष्कपट रूप से रोते-रोते भूमिपर लौटते हुए यही प्रार्थना करता हूँ।
`},"Krsna Deva Bhavantam Vande":{name:`कृष्ण देव भवन्तम्‌ वन्दे`,body:`(refrain)
कृष्ण देव भवन्तम्‌ वन्दे। 
मन-मानस-मधुकरम्‌ अर्पया निज-पद-पङ्कज-मकरन्दे॥
(1)
यदि अपि सिमाधिषु विधिरपि पश्यति 
न तव नखाग्रमरीचिम्। 
इदं इच्छामि निशम्य तवाच्युत 
तदपि कृपाद्भुतवीचिम्॥
(2)
भक्तिरुद ञ्चति यद्यपि माधव 
न त्वयि मम तिलमात्री। 
परमेश्वरता तदपि तवाधिक 
दुर्घट-घटन-विधात्री॥
(3)
अयं अविलोलतयाद्य सनातन 
कलिताद्भुत-रस-भारम्। 
निवसतु नित्यमिहामृत निन्दति 
विन्दं मधुरिमा-सारम्॥
TRANSLATION
Refrain: हे भगवान्‌ कृष्ण! मैं आपको प्रणाम करता हूँ। कृपया मेरे मधुमक्खी सदृश मन को अपने चरण कमलों के अमृत रस में स्थिर कीजिए। 
1) हे अच्युत! यद्यपि महान भगवान्‌ ब्रह्मा अपनी समाधि की स्थिति में, आपके चरण कमलों के नाँखूनों के सिरों (अग्रभाग) से निस्सारित (निकलती हुई) कांति (चमक) के केवल एक कण को भी देखने के अयोग्य हैं, फिर भी मुझे इस दृष्टि की अभिलाषा हैं, क्योंकि मैंने आपकी कृपा रूपी आश्चर्यजनक लहरों के बारे में सुना है। 
2) हे माधव! यद्यपि आपके प्रति मेरी निष्ठा, थोड़ी सी भी नहीं प्रकट होती, बिल्कुल भी नहीं है, चुँकि आप सबसे ऊपर सबसे श्रेष्ठ परम भगवान्‌ हैं, आप असंभव को सफलतापूर्वक संपन्न करने वाले हैं। 
3) हे सनातन! आपके चरण कमल तो ईश्वरों के अमृतरस को भी मात दे देते हैं। आपके चरणों के इस कमल पुष्प में, वास्तविक आश्चर्यजनक रसों से भरपूर मधुरता की सुगंध पाकर, मैं प्रार्थना करता हूँ कि आज, मेरे मन रूपी मधुमक्खी वहाँ शाश्वत रूप से नित्य वास करे।
`},"Krsna Hoite Caturmukha":JSON.parse(`{"name":"कृष्ण हइते","body":"(1)\\nकृष्ण हइते चतुर्मुख, हय कृष्ण सेवोन्मुख, \\nब्रह्मा हइते नारदेर मति। \\nनारद हइते वयास, मध्व कहे वयासदास, \\nपूर्णप्रज्ञ पद्मनाभ-गति॥\\n(2)\\nनृहरि माधव वंशे, अक्षोभ्य-परमहंसे, \\nशिष्य बलि’ अङ्गीकार करे। \\nअक्षोभ्येर शिष्य जय-तीर्थ नामे परिचय, \\nताँर दास्ये ज्ञानसिन्धु तरे॥\\n(3)\\nताँहा हइते दयानिधि, ताँर दास विद्यानिधि, \\nराजेन्द्र हइल ताँहा हइते। \\nताँहार किङ्कर जय-धर्म नामे परिचय, \\nपरम्परा जान भाल मते॥\\n(4)\\nजयधर्म दास्ये ख्याति, श्रीपुरुषोत्तम यति, \\nताँहा हइते ब्रह्मण्यतीर्थ सूरि। \\nवयासतीर्थ ताँर दास, लक्ष्मीपति वयासदास, \\nताँहा हइते माधवेन्द्र पुरी॥\\n(5)\\nमाधवेन्द्रपुरीवर, शिष्यवर श्रीईश्वर, \\nनित्यानन्द श्रीअद्वैत विभु। \\nईश्वरपुरीके धन्य, करिलेन श्रीचैतन्य, \\nजगद्‌गुरु गौर महाप्रभु॥\\n(6)\\nमहाप्रभु श्रीचैतन्य, राधाकृष्ण नहे अन्य, \\nरूपानुग जनेर जीवन। \\nविश्वम्भर प्रियङ्कर, श्रीस्वरूप-दामोदर, \\nश्रीगोस्वामी रूप-सनातन॥\\n(7)\\nरूपप्रिय महाजन, जीव रघुनाथ हन, \\nताँर प्रिय कवि कृष्णदास। \\nकृष्णदास प्रियवर, नरोत्तम सेवापर, \\nजाँर पद विश्वनाथ आश॥\\n(8)\\nविश्वनाथ भक्तसाथ, बलदेव जगन्नाथ, \\nताँर प्रिय भक्तिविनोद। \\nमहाभागवतवर, श्रीगौरकिशोरवर, \\nहरि भजनेते जाँर मोद॥\\n(9)\\nइहाँरा परमहंस, गौराङ्गेर निज-वंश, \\nताँदेर चरणे मम गति। \\nआमि-सेवा-उदासिन, नामेते त्रिदंडी दीन, \\nश्रीभक्तिसिद्धांत सरस्वती॥\\n(10)\\nश्री-वार्षभानवीवर, सदा सेवय सेवा परा \\nताँहार दयित दास-नाम। \\nताँर प्रधान प्रचारको, श्रीभक्तिवेदान्त नाम, \\nपतित-जनेते दया-धाम॥\\nTRANSLATION\\n1) सृष्टि के प्रारंभ में भक्ति का विज्ञान चतुर्मुख ब्रह्माजी को परमपूर्ण पुरुषोत्तम भगवान्‌ श्रीकृष्ण से प्राप्त हुआ था। ब्रह्मा से यह दिवय ज्ञान देवर्षि नारद को मिला। वैदिक शास्त्रों का संकलन करने वाले महामुनि कृष्णद्वैपायन वयास देवर्षि नारद के शिष्य बने। वेदांत दर्शन के शुद्ध-द्वैत सम्प्रदाय के प्रवर्तक श्रीपाद मध्वाचार्य, जो वेदांत दर्शन सीखने हेतु तेरहवीं शताब्दी में वयासदेव के पास बदरीकाश्रम गए थे, स्वयं को कृष्णद्वैपायन वयास का दास बताते हैं। पूर्णप्रज्ञ तीर्थ (मध्वाचार्य) पद्‌मनाथ तीर्थ के गुरु तथा गति हैं। \\n2) मध्वाचार्य के दो प्रमुख शिष्य नृहरि तीर्थ एवं माधव तीर्थ हैं। माधव तीर्थ ने परमहंस अक्षोभ्य तीर्थ का शिष्यत्व ग्रहण किया। अक्षोभ्य तीर्थ के प्रमुख शिष्य जयतीर्थ थे। जय तीर्थ के शिष्य ज्ञान सिंधु थे। \\n3) दयानिधि ने भक्ति-विज्ञान ज्ञानसिंधु से प्राप्त किया, और दयानिधि के सेवक विद्यानिधि (विद्याधिराज तीर्थ) हुए। उनके शिष्य राजेन्द्र तीर्थ हुए। राजेन्द्र तीर्थ के सेवक को जयधर्म या विजयध्वज तीर्थ के रूप में जाना गया। इस प्रकार तुम्हें परंपरा को भली प्रकार से समझ लेना चाहिए। \\n4) महान सन्यासी श्रीपुरुषोत्तम तीर्थ ने अपना ज्ञान अपने गुरू, विजयध्वज तीर्थ (जयधर्म) की सेवा से प्राप्त किया। पुरूषोत्तम तीर्थ के प्रमुख शिष्य श्रीब्रह्मण्य तीर्थ थे। उनके सेवक महान वयासतीर्थ हुए। वयासतीर्थ के सेवक लक्ष्मीपति तीर्थ थे, जिनके शिष्य माधवेन्द्रपुरी गोस्वामी हुए। \\n5) माधवेंद्रपुरी के प्रमुख शिष्य ईश्वरपुरी थे, तथा उनके दो अन्य शिष्य प्रसिद्ध भगवद्‌-अवतार श्री नित्यानंद तथा अद्वैताचार्य थे। सब जगतों के आध्यात्मिक मार्गदर्शक, श्रीचैतन्य महाप्रभु ने अपने गुरू के रूप में ईश्वर पुरी को स्वीकार करके उन्हें धन्य किया। \\n6) श्रीचैतन्य महाप्रभु श्रीश्रीराधा-कृष्ण से अभिन्न हैं तथा श्रीरूप गोस्वामी के अनुगत वैष्णवों के प्राण हैं। श्रीस्वरूप दामोदर गोस्वामी, रूप गोस्वामी और सनातन गोस्वामी, विश्वंम्भर (श्रीचैतन्य) को महान सुख देने वाले थे। \\n7) जीव गोस्वामी और रघुनाथ दास गोस्वामी रूप गोस्वामी के अतिप्रिय बने। जीव गोस्वामी रूप गोस्वामी के शिष्य थे, और अद्वैताचार्य के शिष्य यदुनंदन आचार्य के शिष्य रघुनाथ दास गोस्वामी को रूप-सनातन ने अपना तीसरा भाई स्वीकार किया था। रघुनाथ दास गोस्वामी के प्रिय विद्यार्थी कृष्णदास कविराज गोस्वामी थे, जो लोकनाथ गोस्वामी के अंतरंग मित्र थे। वे वृंदावन में साथ रहकर सदा परस्पर कृष्ण कथा की चर्चा करते थे। गदाधर पंडित के शिष्य लोकनाथ गोस्वामी के एकमात्र शिष्य नरोत्तम दास थे। अतः वे कृष्ण दास कविराज गोस्वामी के अतिप्रिय हो गए थे। नरोत्तम दास ठाकुर के चरणों की सेवा करना विश्वनाथ चक्रवर्ती ठाकुर की एक मात्र अभिलाषा थी। नरोत्तम दास से चल रही शिष्य परंपरा में विश्वनाथ चतुर्थ आचार्य थे। \\n8) विश्वनाथ चक्रवर्ती ठाकुर बलदेव विद्याभूषण के शिक्षा-गुरू थे, जिनको उन्होंने श्रीमद्‌भागवत के सिद्धांत पढ़ाये थे। श्री बलदेव विद्याभूषण के बाद जगन्नाथ दास बाबाजी एक अति प्रमुख आचार्य थे, तथा श्री भक्तिविनोद ठाकुर के अन्तरंग सखा तथा संगी थे। श्री गौर किशोर को केवल हरिभजन में ही सुख मिलता था। \\n9) उपरोक्त सभी वैष्णव संत उच्चकोटि के भक्त या परमहंस थे, एवं वे सभी भगवान्‌ गौरांग के निज आध्यात्मिक परिवार के अंग थे। उनके चरण मेरी एकमात्र गति हैं। मैं भक्तिमय सेवा के प्रति उदासीन हूँ, तथा मैं भक्तिसिद्धांत सरस्वती ठाकुर नामक एक त्रिदंडि संन्यासी हूँ। \\n(श्रील भक्तिसिद्धांत सरस्वती ठाकुर के शिष्य श्री अभयचरणारविंद भक्तिवेदांत स्वामी प्रभुपाद का जयघोष करने हेतु निम्नलिखित श्लोक बढ़ा दिया गया है, जिसे विकल्प रूप में नवें श्लोक के अलावा गाया जा सकता है) \\n10) सर्वाधिक यशवान श्रीवार्षभानवी-दयितदास (श्रील भक्तिसिद्धांत सरस्वती ठाकुर प्रभुपाद का दिक्षा का नाम) वे हमेशा अपने गुरु श्रील गौरकिशोर दासबाबाजी की सेवा में निमग्न रहते है। उनके कृपापात्र प्रधान-प्रचारक श्रील अभयचरणारविन्द भक्तिवेदान्त स्वामी प्रभुपाद, जिन्होने श्रीचैतन्य महाप्रभु की शिक्षा पूरे विश्व को प्रदान की, इस प्रकार से वे सभी पतित जीवों के लिए कृपापात्र एवं दयालु हो गये।\\n"}`),"Krsna Jinaka Nama Hai":{name:`कृष्ण जिनका नाम है`,body:`(1)
कृष्ण जिनका नाम है, गोकुल जिनका धाम है। 
ऐसे श्रीभगवान्‌ को बारम्बार प्रणाम है॥
(2)
यशोदा जिनकी मैया है, नन्दाजी बापैया है। 
ऐसे श्री गोपाल को बारम्बार प्रणाम है॥
(3)
राधा जिनकी छाया है, अद्‌भुत जिनकी माया है। 
एसे श्री घनश्याम को बारम्बार प्रणाम है। ॥
(4)
लुटलुट दधि माखन खायो, ग्वाल बाल संग धेनु चरायो। 
एसे लीलाधाम को बारम्बर प्रणाम है॥
(5)
द्रुपद-सुता की लाज बचायो, ग्रह से गजको फंद छुडायो। 
एसे कृपाधाम को बारम्बार प्रणाम है॥
(6)
कुरु पांडव में युद्ध मचायों अर्जुन को उपदेश सुनायो। 
ऐसे श्री भगवान को बारम्बार प्रणाम है॥
TRANSLATION
1) वे जिनका नाम कृष्ण है, और वे जिनका धाम गोकुल है- ऐसे परम पुरुषोत्तम भगवान्‌ को मैं बार-बार अपना अति विनम्र प्रणाम करता हूँ। 
2) वे जिनकी माता यशोदा हैं, और जिनके पिता नन्दजी हैं- गोपाल नाम के ऐसे ग्वाल बाल को, मैं बार-बार अपना अति विनम्र प्रणाम अर्पित करता हूँ। 
3) वे जिनकी प्रेयसी राधाजी हैं, और जिनकी भौतिक भ्रामक शक्ति बहुत अद्‌भुत, विस्मयकारी है- (उन चरणों में जिनका वर्ण वर्षा के नवीन मेघ के रंग के समान वैभवशाली है, मैं अपना अति विनम्र प्रणाम बार-बार अर्पित करता हूँ। 
4) वे जो दही एवं मक्खन चुराने के लिए, आँख चुराकर दबे पाँव चारों ओर घूमते हैं, और फिर उसे खाने के लिए छुपा देते हैं, और जो अपने ग्वाल बाल मित्रों के संग गौएँ चराते हैं- जो क्रीड़ाजनक लीलाओं के भंडार हैं उनको मैं बार-बार अपना अति विनम्र प्रणाम अर्पित करता हूँ। 
5) वे जिन्होंने द्रृपद की पुत्री को कलंकित होने से बचाया, और जिन्होंने मगरमच्छ की पकड़ से गजेन्द्र हाथी को मुक्त किया, जो संपूर्ण दया के धाम हैं उनके चरणों में मैं अपना सादर प्रणाम अर्पित करता हूँ। 
6) वे जिन्होंने कौरवों और पाण्डवों के मध्य महान युद्ध करवाया, और जिन्होंने युद्धक्षेत्र में अर्जुन से दिवय उपदेश कहे- जो समस्त असहाय पतित आत्माओं के स्वामी हैं उन्हें मैं बार-बार अपना अति विनम्र प्रणाम अर्पित करता हूँ।
`},"Krsna Krsna Krsna Krsna":{name:`कृष्ण कृष्ण कृष्ण कृष्ण`,body:`(1)
कृष्ण! कृष्ण! कृष्ण! कृष्ण! कृष्ण! कृष्ण! कृष्ण! हे!
कृष्ण! कृष्ण! कृष्ण! कृष्ण! कृष्ण! कृष्ण! कृष्ण! हे!
कृष्ण! कृष्ण! कृष्ण! कृष्ण! कृष्ण! कृष्ण! कृष्ण! रक्ष माम!
कृष्ण! कृष्ण! कृष्ण! कृष्ण! कृष्ण! कृष्ण! कृष्ण! पाहि माम!
राम! राघव! राम! राघव! राम! राघव! रक्ष माम!
कृष्ण! केशव! कृष्ण! केशव! कृष्ण! केशव! पाहि माम!॥
TRANSLATION
1) हे भगवान् कृष्ण! कृपया मेरी रक्षा कीजिये और मेरा पालन कीजिये। हे राजा रघु के वंशज! हे भगवान् राम! मेरी रक्षा करें। हे कृष्ण, हे केशी असुर के संहारक केशव, कृपया मेरा पालन करें।
`},"Krsna Prema Mayi Radha":{name:`कृष्ण प्रेम मयी राधा`,body:`(1)
कृष्ण-प्रेम-मयी राधा 
राधा प्रेममयो हरिः। 
जीवने निधने नित्यम्‌ 
राधा-कृष्णौ गतिर्‌ मम्॥
(2)
कृष्णस्य द्रविणं राधा 
राधाया द्रविणं हरिः। 
जीवने निधने नित्यम्‌ 
राधा-कृष्णौ गतिर्‌ मम्॥
(3)
कृष्ण-प्राण-मयी राधा 
राधा-प्राणमयो हरिः 
जीवने निधने नित्यम्‌ 
राधा-कृष्णौ गतिर्‌ मम्॥
(4)
कृष्ण-द्रव-मयी राधा 
राधा-द्रवमयो हरिः। 
जीवने निधने नित्यम्‌ 
राधा-कृष्णौ गतिर्‌ मम्॥
(5)
कृष्ण-गेहे स्थिता राधा 
राधा-गेहे स्थितो हरिः। 
जीवने निधने नित्यम्‌ 
राधा-कृष्णौ गतिर्‌ मम्॥
(6)
कृष्ण-चित्त-स्थिता राधा 
राधा-चित्तस्थितो हरिः। 
जीव ने निधने नित्यम्‌ 
राधा-कृष्णौ गतिर्‌ मम्॥
(7)
नीलाम्बर-धरा-राधा 
पीताम्बर-धरो हरिः। 
जीवने निधने नित्यम्‌ 
राधा-कृष्णौ गतिर्‌ मम्॥
(8)
वृन्दावनेश्वरी राधा 
कृष्णो वृंदावनेश्वरः। 
जीवने निधने नित्यम्‌ 
राधा-कृष्णौ गतिर्‌ मम्॥
TRANSLATION
1) राधाजी, कृष्ण के प्रति शुद्ध प्रेम से बनी हैं और हरि राधाजी के प्रति शुद्ध प्रेम से बने हैं- जन्म में या मृत्यु में, राधा और कृष्ण ही मेरे नित्य आश्रय हैं। 
2) राधाजी कृष्ण का खजाना हैं और हरि राधा का खजाना हैं- जन्म में या मृत्यु में, राधा और कृष्ण मेरे नित्य आश्रय हैं। 
3) राधा-कृष्ण की प्राण-शक्ति से वयाप्त हैं और कृष्ण राधा की प्राण-शक्ति से वयाप्त हैं। - जन्म में या मृत्यु में, राधा और कृष्ण मेरे नित्य आश्रय हैं। 
4) राधाजी कृष्ण में पूर्णतः विलीन हैं और कृष्ण या हरि राधा में पूर्णतः विलीन हैं- जन्म में या मृत्यु में, राधा और कृष्ण मेरे नित्य आश्रय हैं। 
5) राधा-कृष्ण के शरीर में स्थित हैं और हरि राधा की देह में स्थित हैं- जन्म में या मृत्यु में, राधा और कृष्ण मेरे नित्य आश्रय हैं। 
6) राधा-कृष्ण के हृदय में स्थिर हैं और हरि राधा के हृदय में स्थिर हैं- जन्म में या मृत्यु में, राधा और कृष्ण मेरे नित्य आश्रय हैं। 
7) राधा नीले रंग के वस्त्र पहनती हैं और हरि पीले रंग के वस्त्र पहनते हैं- जन्म में या मृत्यु में, राधा और कृष्ण मेरे नित्य आश्रय हैं। 
8) राधा वृन्दावन की वामिनी हैं और कृष्ण वृन्दावन के स्वामी हैं- जन्म में या मृत्यु में, राधा और कृष्ण मेरे नित्य आश्रय हैं।
`},"Krsna Tava Punya Habe Bhai":{name:`कृष्ण तब पुण्य हबे भाइ`,body:`(refrain)
कृष्ण तब पुण्य हबे भाइ। 
ए पुण्य करिबे जबे राधारानी खुशी हबे॥
ध्रुव अति बोलि तोमा ताइ।
(1) 
श्री सिद्धांत सरस्वती शची-सुत प्रिय अति 
कृष्ण-सेवाय जाँर तुल नाए। 
सेई से महंत-गुरू जगतेर मध्ये उरू 
कृष्ण भक्ति देय थाइ-थाइ॥
(2)
ताँर इच्छा बलवान पाश्चात्येते थान थान 
होय जाते गौरांगेर नाम। 
पृथ्वीते नगरादि आसमुद्र नद नदी 
सकलेइ लोय कृष्ण नाम॥
(3)
ताहले आनंद होय तबे होय दिग्विजय 
चैतन्येर कृपा अतिशय। 
माया दुष्ट जत दुःखी जगते सबाइ सुखी 
वैष्णवेर इच्छा पूर्ण हय॥
(4)
से कार्य ये करिबारे, आज्ञा यदि दिलो मोरे 
योग्य नाहि अति दीन हीन। 
ताइ से तोमार कृपा मागितेछि अनुरूपा 
आजि तुमि सबार प्रवीण॥
(5)
तोमार से शक्ति पेले गुरू-सेवाय वस्तु मिले 
जीवन सार्थक जदि होय। 
सेइ से सेवा पाइले ताहले सुखी हले 
तव संग भाग्यते मिलोय॥
(6)
एवं जनं निपतितं प्रभवाहिकूपे 
कामाभिकाममनु यः प्रपतन्प्रसङ्गात्। 
कृत्वात्मसात्सुरर्षिणा भगवन्गृहीतः 
सोऽहं कथं नु विसृजे तव भृत्यसेवाम्॥
(7)
तुमि मोर चिर साथी भूलिया मायार लाठी 
खाइयाछी जन्म-जन्मान्तरे। 
आजि पुनः ए सुयोग यदि हो योगायोग 
तबे पारि तुहे मिलिबारे॥
(8)
तोमार मिलने भाइ आबार से सुख पाइ 
गोचारणे घुरि दिन भोर। 
कत बने छुटाछुटि बने खाए लुटापुटि 
सेई दिन कबे हबे मोर॥
(9)
अजि से सुविधान तोमार स्मरण भेलो 
बड़ो आशा डाकिलाम ताए। 
आमि तोमार नित्य-दास ताइ करि एत आश 
तुमि बिना अन्य गति नाइ॥
TRANSLATION
Refrain: हे भाइयों, मैं तुमसे निश्चित रूप से कहता हूँ कि तुम्हें भगवान्‌ श्रीकृष्ण से पुण्यलाभ की प्राप्ति तभी होगी जब श्रीमती राधारानी तुमसे प्रसन्न हो जायेंगी। 
1) शचिपुत्र (चैतन्य महाप्रभु) के अतिप्रिय श्रीश्रीमद्‌ भक्तिसिद्धांत सरस्वती ठाकुर की कृष्ण-सेवा अतुलनीय है। वे ऐसे महान सदगुरु हैं जो सारे विश्वभर के विभिन्न स्थानों में कृष्ण के प्रति प्रगाढ़ भक्ति बाँटते हैं। 
2) उनकी बलवती इच्छा से भगवान्‌ गौरांग का नाम पाश्चात्य जगत के समस्त देशों में फैलेगा। पृथ्वी के समस्त नगरों व गाँवों में, समुद्रों, नदियों आदि सभी में रहनेवाले जीव कृष्ण का नाम लेंगे। 
3) जब श्रीचैतन्य महाप्रभु की अतिशय कृपा सभी दिशाओं में दिग्विजय कर लेगी, तो निश्चित रूप से पृथ्वी पर आनंद की बाढ़ आ जायेगी। जब सब पापी, दुष्ट जीवात्माऐं सुखी होंगी, तो वैष्णवों की इच्छा पूर्ण हो जायेगी। 
4) यद्यपि मेरे गुरू महाराज ने मुझे इस अभियान को पूरा करने की आज्ञा दी है, तथापि मैं इसके योग्य नहीं हूँ। मैं तो अति दीन व हीन हूँ। अतएव, हे नाथ, अब मैं तुम्हारी कृपा की भिक्षा मांगता हूँ जिससे मैं योग्य बन सकूँ, क्योंकि तुम तो सभी में सर्वाधिक प्रवीण हो। 
5) यदि तुम शक्ति प्रदान करो, तो गुरू की सेवा द्वारा परमसत्य की प्राप्ति होती है और जीवन सार्थक हो जाता है। यदि वह सेवा मिल जाये तो वयक्ति सुखी हो जाता है और सौभाग्य से उसे तुम्हारा संग मिल जाता है। 
6) हे भगवान्‌ मैं एक-एक करके भौतिक इच्छाओं की संगति में आने से सामान्य लोगों का अनुगमन करते हुए सर्पो के अन्धे कुँए में गिरता जा रहा था। किन्तु आपके दास नारद मुनि ने कृपा करके मुझे अपने शिष्य के रूप में स्वीकार कर लिया और मुझे यह शिक्षा दी कि इस दिवय पद को किस प्रकार प्राप्त किया जाय। अतएव मेरा पहला कर्त्तवय है कि मैं उनकी सेवा करूँ। भला मैं उनकी यह सेवा कैसे छोड़ सकता हूँ? (प्रह्लाद महाराज ने नृसिंह भगवान से कहा, श्रीमद्‌भागवत 07.09.28 ) 
7) हे भगवान्‌ कृष्ण, तुम मेरे चिर साथी हो। तुम्हें भुलाकर मैंने जन्म-जन्मांतर माया की लाठियाँ खायी हैं। यदि आज तुमसे पुर्नमिलन अवश्य होगा तभी मैं आपकी संगती में आ सकूँगा। 
8) हे भाई, तुमसे मिलकर मुझे फिर से महान सुख का अनुभव होगा। भोर बेला में मैं गोचारण हेतु निकलूँगा। व्रज के वनों में भागता-खेलता हुआ, मैं आध्यात्मिक हर्षोन्माद में भूमि पर लोटूँगा। अहा! मेरे लिए वह दिन कब आयेगा? 
9) आज मुझे तुम्हारा स्मरण बड़ी भली प्रकार से हुआ। मैंने तुम्हें बड़ी आशा से पुकारा था। मैं तुम्हारा नित्यदास हूँ और इसलिए तुम्हारे संग की इतनी आशा करता हूँ। हे कृष्ण तुम्हारे बिना मेरी कोई अन्य गति नहीं है।
`},"Krsnotkirtana Gana Nartana":JSON.parse(`{"name":"कृष्णोत्कीर्तन गान नर्तन परौ","body":"(1)\\nकृष्णोत्कीर्तन-गान-नर्तन-परौ प्रेमामृताम्भोनिधी \\nश्रीराऽधीरजन-प्रियौ प्रियकरौ निर्मत्सरौ पूजितौ। \\nश्रीचैतन्यकृपाभरौ भुवि भुवो भारावहन्तारकौ \\nवन्दे रूप-सनातनौ रघुयुगौ श्रीजीव-गोपालकौ॥\\n(2)\\nनानाशास्त्र-विचारणैक-निपुणौ सद्धर्म-संस्थापकौ \\nलोकानां हितकारिणौ त्रिभुवने मान्यौ-शरण्याकरौ। \\nराधाकृष्ण-पदारविन्द-भजनानन्देन मत्तालिकौ \\nवन्दे-रूप सनातनौ रघुयुगौ श्रीजीव-गोपालकौ॥\\n(3)\\nश्रीगौराङ्ग-गुणानुवर्णन-विधौ श्रद्धा-समृद्धयान्वितौ \\nपापोत्ताप-निकृन्तनौ तनुभृतां गोविन्द-गानामृतैः। \\nआनन्दाम्बुधि-वर्धनैक-निपुणौ कैवल्य-निस्तारकौ \\nवन्दे रूप-सनातनौ रघुयुगौ श्रीजीव-गोपालकौ॥\\n(4)\\nत्यक्त्वा तूर्णमशेष-मण्डलपति-श्रेणीं सदा तुच्छवत्‌ \\nभूत्वा दीनगणेशकौ करुणया कौपीन-कन्थाश्रितौ। \\nगोपीभाव-रसामृताब्धि-लहरी-काल्लोल-मग्नौ मुहुः- \\nवन्दे रूप-सनातनौ रघुयुगौ श्रीजीव-गोपालकौ॥\\n(5)\\nकूजत्‌-कोकिल-हंस-सारस-गणाकीर्णे मयूराकुले \\nनानारत्न-निबद्ध-मूल-विटप-श्रीयुक्त-वृन्दावने। \\nराधाकृष्णमहर्निशं प्रभजतौ जीवार्थदौ यौ मुदा \\nवन्दे रूप-सनातनौ रघुयुगौ श्रीजीव-गोपालकौ॥\\n(6)\\nसंख्यापूर्वक-नामगाननतिभिः कालावसानीकृतौ \\nनिद्राहार-विहारकादि-विजितौ चात्यन्त-दीनौ च यौ। \\nराधाकृष्ण-गुणस्मृतेर्मधुरिमानन्देन सम्मोहितौ \\nवन्दे रूप-सनातनौ रघुयुगौ श्रीजीव-गोपालकौ॥\\n(7)\\nराधाकुण्ड-तटेकालिन्द-तनया तीरे च वंशीवटे \\nप्रेमोन्माद-वशादशेष-दशया ग्रस्तौ प्रमत्तौ सदा \\nगायन्तौ च कदा हरेगुर्णवरं भावाविभूतौ मुदा \\nवन्दे रूप-सनातनौ रघुयुगौ श्रीजीव-गोपालकौ॥\\n(8)\\nहे राधे! व्रजदेविके! च ललिते! हे नन्दसूनो! कुतः \\nश्रीगोवर्धन-कल्पपादप-तले कालिन्दिवन्ये कुतः \\nघोषन्ताविति सर्वतो व्रजपुरे खेदैर्महाविह्वलौ \\nवन्दे रूप-सनातनौ रघुयुगौ श्रीजीव-गोपालकौ॥\\nTRANSLATION\\n1) मैं, श्रीरूप, सनातन, रघुनाथभट्ट, नघुनाथदास, श्रीजीव एवं गोपालभट्ट नामक इन छः गोस्वामियों की वन्दना करता हूँ कि, जो श्रीकृष्ण के नाम-रूप’गुण-लीलाओं के कीर्तन, गायन एवं नृत्यपरायण थे, प्रेमामृत के समुद्रस्वरूप थे, विद्वान एवं सर्वसाधारण जनमात्र के प्रिय थे तथा सभी के प्रियकार्यों को करने वाले थे, मात्सर्यरहित एवं सर्वलोक पूजित थे, श्रीचैतन्यदेव की अतिशय कृपा से युक्त थे, और भूतल पर भक्ति का विस्तार करके भूमि का भार उतारनेवाले थे। \\n2) मैं श्रीरूप-सनातनादि उन छः गोस्वामियों की वन्दना करता हूँ, जो अनेक शास्त्रों के गूढ़ तात्पर्य विचार करने में परमनिपुण थे, भक्तिरूप-परमधर्म के संस्थापक थे, जनमात्र के परमहितैषी थे, तीनों लोकों में माननीय थे, शरणागतवत्सल थे एवं श्रीराधाकृष्ण के पदारविन्द के भजनरूप आनन्द से मत्तमधुप के समान थे। \\n3) मैं, श्रीरूप-सनतादि उन छः गोस्वामियों की वन्दना करता हूँ कि, जो श्रीगौराङ्गदेव के गुणानुवाद की विधि में श्रद्धारूप-सम्पत्ति से युक्त थे, श्रीकृष्ण के गुणगानरूप-अमृत वृष्टि के द्वारा प्राणीमात्र के पाप-ताप को दूर करने वाले थे तथा आनन्दरूप-समुद्र को बढ़ाने में परमकुशल थे, भक्ति का रहस्य समझाकर जीवों को कैवल्य मुक्ति से बचाने वाले थे। \\n4) मैं, श्रीरूप-सनातनादि उन छः गोस्वामियों की वन्दना करता हूँ कि, जो लोकोत्तर वैराग्य से समस्त मण्डलों के आधिपत्य के पद को शीघ्र ही तुच्छ कि तरह सदा के लिए छोड़ कर, कृपापूर्वक अतिशय दीन कौपीन एवं कंथा (गुदड़ी) को धारण करने वाले थे तथा गोपीभावरूप रसामृत सागर की तरंगों में आनन्दपूर्वक निमग्न रहते थे। \\n5) मैं, श्रीरूप-सनातनादि उन छः गोस्वामियों की वन्दना करता हूँ कि, जो कलरव करने वाले कोकिल-हंस-सारस आदि पक्षियों से वयाप्त एवं मयूरों के स्वर से आकुल, तथा अनेक प्रकार के रत्नों से निबद्ध मूलवाले वृक्षों के द्वारा शोभायमान श्रीवृन्दावन में, रातदिन श्रीराधाकृष्ण का भजन करते रहेते थे तथा जीवनमात्र के लिए हर्षपूर्वक भक्तिरूप परम पुरुषार्थ देने वाले थे। \\n6) मैं, श्रीरूप-सनातनादि उन छः गोस्वामियों की वन्दना करता हूँ कि, जो अपने समय को संख्यापूर्वक नाम-जप, नाम संकीर्तन एवं प्रणाम आदि के द्वारा वयतीत करते थे, जिन्होंने निद्रा-आहार-विहार आदि पर विजय प्राप्त कर ली थी एवं जो अपने को अत्यन्त दीन मानते थे तथा श्रीराधाकृष्ण के गुणों की स्मृति से प्राप्त माधुर्यमय आनन्द के द्वारा विमुग्ध रहते थे। \\n7) मैं, श्रीरूप-सनातनादि उन छः गोस्वामियों की वन्दना करता हूँ कि, जो प्रेमोन्माद के वशीभूत होकर, विरह की समस्त दशाओं के द्वारा ग्रस्त होकर, प्रमादी की भांति, कभी राधाकुण्ड के तट पर, कभी यमुना के तट पर, तो कभी वंशीवट पर सदैव घूमते रहते थे, और कभी श्रीहरि के उत्तम गुणों को हर्षपूर्वक गाते हुए भाव में विभोर रहते थे। \\n8) मैं, श्रीरूप-सनातनादि उन छः गोस्वामियों की वन्दना करता हूँ कि, जो “हे व्रजकी पूजनीय देवी, राधिके! आप कहाँ हो? हे ललिते! आप कहाँ हो? हे व्रजराजकुमार! आप कहाँ हो? श्रीगोवर्धन के कल्पवृक्षों के नीचे बैठे हो अथवा कालिन्दी के कमनीय कूल पर विराजमान वन समूह में भ्रमण कर रहे हो?” इस प्रकार पुकारते हुए विरहजनित पीड़ाओं से महान विह्वल होकर, ब्रजमण्डल में सर्वत्र भ्रमण करते थे।\\n"}`),"Kunkumakta Kancanabja":JSON.parse(`{"name":"कुंकुमाक्त काञ्चनाब्ज","body":"(1)\\nकुंकुमाक्त-काञ्चनाब्ज-गर्वहारि-गौरभा\\nपीतनाञ्चिताब्ज-गन्धकीर्ति-निन्दि-सौरभा\\nबल्लवेश-सूनु-सर्व-वाञ्छितार्थ-साधिका\\nमह्यमात्म-पादपद्म-दास्यदास्तु राधिका॥\\n(2)\\nकौरुविन्द-कान्ति-निन्दि-चित्र-पट्ट-शाटिका\\nकृष्ण-मत्तभृङ्ग-केलि-फुल्ल-पुष्प-वाटिका\\nकृष्ण-नित्य-सङ्गमार्थपद्मबन्धु-राधिका\\nमह्यमात्म-पादपद्म-दास्यदास्तु राधिका॥\\n(3)\\nसौकुमार्य-सृष्ट-पल्लवालि-कीर्ति-निग्रहा\\nचन्द्र -चन्दनोत्पलेन्दु-सेव्य-शीत-विग्रहा\\nस्वाभिमर्श-बल्लवीश-काम-ताप-बाधिका\\nमह्यमात्म-पादपद्म-दास्यदास्तु राधिका॥\\n(4)\\nविश्ववन्द्य-यौवताभिवन्दितापि या रमा\\nरूप-नव्य-यौवनादि-सम्पदा न यत्समा\\nशील-हार्द-लीलया च सा यतोऽस्ति नाधिका\\nमह्यमात्म-पादपद्म-दास्यदास्तु राधिका॥\\n(5)\\nरास-लास्य गीत-नर्म-सत्कलालि-पण्डिता\\nप्रेम-रम्य-रूप वेश-सद्गुणालि-मण्डिता\\nविश्व-नव्य-गोप-योषिदालितोऽपि याधिका\\nमह्यमात्म-पादपद्म-दास्यदास्तु राधिका॥\\n(6)\\nनित्य-नव्य-रूप-केलि-कृष्णभाव-सम्पदा\\nकृष्णराग-बन्ध-गोप-यौवतेषु-कम्पदा\\nकृष्ण-रूप-वेश-केलि-लग्-सत्समाधिका\\nमह्यमात्म-पादपद्म-दास्यदास्तु राधिका॥\\n(7)\\nस्वेद-कम्प-कण्टकाश्रु-गद्गदादि-सञ्चिता\\nमर्ष-हर्ष-वामतादि-भाव-भुषणाञ्चिता\\nकृष्ण-नेत्र-तोषि-रत्न-मण्डनालि-दाधिका\\nमह्यमात्म-पादपद्म-दास्यदास्तु राधिका॥\\n(8)\\nया क्षणार्ध-कृष्ण-विप्रयोग-सन्ततोदिता-\\nनेक-दैन्य-चापलादि-भाववृन्द-मोदिता\\nयत्नलब्ध-कृष्णसङ्ग-निर्गताखिलाधिका\\nमह्यमात्म-पादपद्म-दास्यदास्तु राधिका॥\\n(9)\\nअष्टकेन यस्त्वनेन नौति कृष्णवल्लभां\\nदर्शनेऽपि शैलजादि-योषिदालि-दुर्लभाम्\\nकृष्णसङ्ग-नन्दितात्म-दास्य-सीधु-भाजनं\\nतं करोति नन्दितालि-सञ्चयाशु सा जनम्॥\\nTRANSLATION\\n1) उनका वैभवपूर्ण स्वर्ण रंग, लाल कुंकुम चूर्ण की आभा से मण्डित सुनहरे कमल पुष्प के गर्व को चुरा लेता है। उनकी मधुर सुगन्ध, केसरिया चूर्ण छिड़के हुए कमल पुष्प की महक के यश की हँसी उड़ाता है। वे ग्वालों के राजा के पुत्र की समस्त आकांक्षाओं को परिपूर्ण करने में पूर्णतः योग्य हैं। श्रीराधिका अपने स्वयं के चरण-कमलों की सेवा मुझे प्रदान करें। \\n2) उनका विस्मयकारी एवं रंगीन सिल्क के वस्त्र, मूँगे के वैभव को भी लज्जित कर देता है। वे पूर्णतः खिले हुए पुष्पों की बगिचा हैं जहाँ उन्मत्त कृष्ण नाम का भँवरा श्रृंगार रस से पूर्ण लीलाएँ करता हैं। वे अपने प्रेमी कृष्ण का निरन्तर संग पाने के उद्देश्य से प्रतिदिन सूर्य देव की आराधना करती हैं। श्रीराधिका अपने स्वयं के चरण-कमलों की सेवा मुझे प्रदान करें। \\n3) उनकी आकर्षक यौवनपूर्ण नाजुकता, नवीन ताजी अकुंरित पत्तियों के यश को नकार देती है। उनका तरो जाता रूप, शीतल चन्द्रमा, चंदन को लेप, कमल पुष्पों और कपूर द्वारा सेवा करवाने के योग्य है। जब वे गोपियों के स्वामी का स्पर्श करती हैं, वे उनकी कामवासना पूर्ण आकांक्षाओं की प्रज्ज्वलित गर्मी को दूर कर देती हैं। श्रीराधिका अपने स्वयं के चरण कमलों की सेवा मुझे प्रदान करें। \\n4) यद्यपि भाग्य की देवी लक्ष्मी देवी को अन्य यौवनपूर्ण देवियाँ बहुत पसंद व प्रेम करती हैं, जो स्वयं पूरे ब्रह्माण्ड में, जिनकी महिमा का गुणगान किया जाता है, फिर भी वे सौंदर्य, प्रशंसा के योग्य यौवन, अन्य दिवय स्त्री विषयक ऐश्वर्यों के संबंध में श्रीराधिका के कहीं आस-पास भी नहीं हैं। भौतिक या आध्यात्मिक जगत में, स्वाभाविक प्रेमपूर्ण क्रीड़ाओं या लीलाओं को वयक्त करने में, राधिका से श्रेष्ठ कोई नहीं है। राधिका अपने स्वयं के चरण कमलों की सेवा मुझे प्रदान करें। \\n5) वे बहुत सी दिवय कलाओं में बहुत निपुण हैं जैसे रास नृत्य करना, गाना और वयंग्य करना। वे कई दिवय गुणों से अलकृंत हैं जैसे प्रेमपूर्ण स्वभाव, अनुपम अद्वितीय सौंदर्य, और आश्चर्यजनक वस्त्र एवं आभूषण। संपूर्ण ब्रह्माण्ड द्वारा प्रशंसित व्रज की ग्वाल बालाओं में भी, वे हर प्रकार से श्रेष्ठ हैं। श्री राधिका अपने स्वयं के चरण कमलों की सेवा मुझे प्रदान करें। \\n6) उनके पास कृष्ण के प्रति नित्य प्रेम, नित्य लीलाओं एवं नित्य यौवनपूर्ण सौंदर्य जैसे ऐश्वर्य हैं। उनके, कृष्ण के प्रति प्रेमपूर्ण परम आनन्द के भाव गोपियों को चिंतित व उद्विग्न कर देते हैं, गोपियाँ भी कृष्ण से प्रेम करती हैं। वे सदा श्रीकृष्ण के सुन्दर रूप आभूषण, वस्त्र एवं लीलाओं पर ध्यान मग्न होने से आसक्त रहती हैं। श्रीराधिका अपने स्वयं के चरण कमलों की सेवा प्रदान करें। \\n7) उन्हें आठ, प्रेमपूर्ण परम आनन्दित भाव के लक्षणों (सात्त्विक भाव के) की कृपा प्राप्त है जैसे कंपकंपी, पसीना आना, रोयें खेड़े होना, अश्रु बहना, आवाज का अवरुद्ध होना इत्यादि। वे विभिन्न प्रेमानन्द भावात्मक आभूषणों से अलंकृत हैं जैसे अधीरता, हर्ष, विपर्ययता (या विपरीतता) इत्यादि। वे सुन्दर आभूषणों (रत्न-जवाहरातों) से सुसज्जित हैं जो कृष्ण के नेत्रों को पूर्ण प्रसन्नता देते हैं। श्रीराधिका अपने स्वयं के चरण कमलों की सेवा मुझे प्रदान करें। \\n8) जब वे कृष्ण से आधे क्षण के लिए भी दूर हो जाती हैं, तब वे दयनीय कष्टों, अधीरता एवं विरह भाव के अन्य बहुत सारे लक्षणों से आक्रांत या पीड़ित हो जाती हैं। जब कुछ प्रयास के पश्चात्‌, वे पुनः कृष्ण का संग प्राप्त करती हैं, तब उनका सारा क्रोध तुरंत नष्ट हो जाता है। श्रीराधिका अपने स्वयं के चरण कमलों की सेवा मुझे प्रदान करें। \\n9) पार्वती जी एवं अन्य उन्नत श्रेष्ठ देवियों के लिए, श्रीमती राधारानी की एक झलक पाना भी अत्यन्त कठिन है। राधारानी जो भगवान्‌ कृष्ण को अत्यन्त प्रिय हैं। परन्तु यदि इन आठ श्लोकों को गाकर, कोई, उनकी महिमा का गुणगान करता है, तब वे, जो कृष्ण के निरन्तर संग से प्रसन्न होती हैं, उस वयक्ति को अपनी निजी सेवा का मधुर अमृत रस प्रदान करेंगी, जिससे फिर वह वयक्ति उनके सदृश प्रसन्न सखियों की सभा में प्रवेश कर सकता है।\\n"}`),"Kusumita Vrndavane Nacata Sikhi Gane":{name:`कुसुमित वृंदावने नाचतो शिखिगणे`,body:`(1)
कुसुमित वृंदावने, नाचतो शिखिगणे,
पिक – कुल भ्रमर – झङ्कारे
प्रिय सहचरी संगे, गाइया जाइबो रंगे,
मनोहर निकुंज – कुटीरे॥
(2)
हरि हरि! मनोरथ फलिबे आमारे
दुँहुक मंथर गति, कौतुके हेरबो अति,
अंग भरि पुलक अंकुरे॥
(3)
चौदिगे सखीर माझे, राधिकार इंगिते,
चिरुणी लइया करे कोरि
कुटिल कुंतल सब, बिथारिया आंचडिबो,
बनाइबो विचित्र कबरी॥
(4)
मृगमद, मलयज, सब अंगे लेपिबो,
पराइबो मनोहर हार
चंदन कुंकुमे, तिलक बसाइबो,
हेरबो मुख – सुधाकर॥
(5)
नील पट्टांबर, जतने पराइबो,
पाये दिबो रतन मंजीरे
भृंगारेर जले रांगा, चरण धोयाइबो,
मुछबो आपन चिकुरे॥
(6)
कुसुमक नव – दले, शेज बिछाइबो,
शयन कराबो दोंहाकारे
धवल चामर आनि, मृदु मृदु बीजबो,
छरमित दुँहुक शरीरे॥
(7)
कनक संपुट कोरि, कर्पूर तांबुल भरि,
जोगाइबो दोंहार वदने
अधर सुधा – रसे, तांबुल सुवासे,
भुंजबो अधिक जतने॥
(8)
श्रीगुरु करुणासिन्धु, लोकनाथ दीन – बंधु,
मुइ दीने कर अवधान
राधाकृष्ण वृंदावन, प्रिय – नर्म – सखीगण,
नरोत्तम मागे एइ दान॥
TRANSLATION
1) श्री वृन्दावन में, खिले हुए पुष्पों, नृत्य करते मयूरों, भ्रमरों की झंकार तथा पक्षियों के कलरव के मध्य मैं अपनी प्रिय सहचरियों के संग गायन करती हुई वन में स्थित मनोहर निकुञ्ज-कुटीर में जाऊँगी। 
2) हे भगवान्‌ हरि! मेरा यह मनोरथ कब पूर्ण होगा जब श्रीश्री राधा-कृष्ण की सुन्दर भाव-भंगिमाओं को मैं कौतुक हो निहारूँगी एवं मेरे अंग पुलकित हो उठेंगे। 
3) निज सखियों से घिरी श्री राधिका जब इंगित करेंगी तब मैं अपने हाथ में कंघी लेकर सावधानीपूर्वक उनके घुँघराले केशों को विचित्र रीति से सँवारूँगी। 
4) मैं उनके श्री अंगों को चन्दन एवं कस्तूरी से लेपित करूँगी तथा उनको सुन्दर फूलमाला अर्पित करूँगी। तत्पश्चात्‌ श्रीश्री राधा-कृष्ण को चन्दन एवं कुमकुम से निर्मित तिलक लगाते हुए, मैं उनके चन्द्रमुखों को लज्जापूर्वक निहारूँगी। 
5) मैं, सावधानीपूर्वक, राधारानी को नीले रेशमी वस्त्रों से अलंकृत करूँगी तथा उनके चरणकमलों में रत्न -जड़ित स्वर्ण निर्मित नूपुर पहनाऊँगी। मैं पात्र में रखे हुए जल से उनके चरणकमल प्रक्षालित करूँगी तथा उन्हें अपने केशों से पोंछकर सुखाऊँगी। 
6) कमल-दल से सुशोभित सुन्दर शय्या बिछाकर, मैं उनसे शयन करने का निवेदन करूँगी। तब मैं उनके हेतु श्वेत चामर मृदु-मृदु ढुलाऊँगी। 
7) मैं एक छोटे-से-स्वर्ण निर्मित सन्दूक से कर्पूर एवं पुंगीफल (सुपारी) से बना सुगन्धित ताम्बूल उनके मुखारविन्द में अर्पित करूँगी, इस प्रकार उन्हें प्रसन्नचित्त देखूँगी। 
8) हे मेरे गुरुदेव श्रील लोकनाथ गोस्वामी आप करुणासिन्धु एवं दीन-हीन जनों के मित्र हैं। हे मेरे स्वामी, कृपया इस दीन पर अपनी दया-दृष्टि डालें तथा इसे श्रीश्री राधा-कृष्ण, श्री वृन्दावन धाम, तथा श्री कृष्ण की अतिशय प्रिया सखियों की सेवा करने की कृपा प्रदान करें। श्रील नरोत्तमदास ठाकुर भिक्षा की याचना करते हैं।
`},"Madana Mohana Tanu":{name:`मदनमोहन तनु गौरांग सुंदर`,body:`(1)
मदनमोहन तनु गौरांग सुंदर
ललाटे तिलक सोभा उर्ध्व मनोहर॥
(2)
त्रिकच्छ वसन सोभे कुटिल कुन्तल
प्रर्क्त नयन दुइ परम चंचल॥
(3)
सुक्लयज्ञसुत्र सोभे बेडिय शरिरे
सुक्ष्मरुपे अनन्त जे हेन कलेवरे॥
(4)
अधरे ताम्बुल हासे अधर चापिय
जांग वृंदावनदास से रुप निछिय॥
TRANSLATION
1)
2)
3)
4)
`},"Madhuram Madhurebhyo Pi":{name:`मधुंर मधुरेभ्यो’पि`,body:`(1)
मधुंर मधुरेभ्यो’पि 
मङ्गलेभ्यो’पि मङ्गलम्। 
पावनं पावनेभ्यो’पि 
हरेर नामैव केवलम्॥
(2)
आब्रह्मा-स्तंब-पर्यंतम्‌ 
सर्वमाया-मयं जगत्। 
सत्यं सत्यं पुनः सत्यम्‌ 
हरेर नामैव केवलम्॥
(3)
स गुरुः स पिता चापि 
सा माता बांधवो’पि सः। 
शिक्षयेच्चेतसदा स्मर्तुम्‌ 
हरेर नामैव केवलम्॥
(4)
निःश्वासे नहि विश्वासः 
कदा रुद्धो भविष्यति। 
कीर्तनीय मतो बाल्याद्‌ 
हरेर नामैव केवलम्॥
(5)
हरिः सदा वसेत्‌ तत्र 
यत्र भागवता जनाः। 
गायन्ति भक्तिभावेन 
हरेर नामैव केवलम्॥
(6)
ओ दुःखं महादुःखम्‌ 
दुःखाद्‌ दुःखतरं यतः। 
काचायं विस्मृतं रत्न 
हरेर नामैव केवलम्॥
(7)
दीयतां दीयतां कर्णो 
नीयतां नीयतां वाचः। 
गीयतां गीयतां नित्यम्‌ 
हरेर नामैव केवलम्॥
(8)
तृणकृत्य जगत्‌सर्वम्‌ 
राजते सकल परम्। 
चिदानन्दमयं शुद्धम्‌ 
हरेर नामैव केवलम्॥
TRANSLATION
1) अन्य समस्त मधुर वस्तुओं से भी अधिक मधुर; अन्य समस्त शुभ वस्तुओं से भी और अधिक शुभ; समस्त पवित्र करने वाली वस्तुओं में अत्याधिक शुद्ध व पवित्र करने वाला- श्रीहरि का पवित्र नाम ही केवल, सबकुछ है। 
2) संपूर्ण ब्रह्माण्ड, उच्च एवं श्रेष्ठ ब्रह्माजी से लेकर निम्न घास के झुण्ड तक परम भगवान्‌ की माया, भौतिक शक्ति का उत्पादन है। केवल एक ही वस्तु है, वास्तविक है। एकमात्र श्रीहरि का पवित्र नाम ही सबकुछ है। 
3) वह वयक्ति एक सच्चा, समझने परखने की क्षमता रखने वाला है, या एक सच्चा पिता, एक सच्चीमाता, और एक सच्चा मित्र यदि वह वयक्ति को सदा ये स्मरण रखने की शिक्षा देता है कि, केवल श्रीहरि का नाम ही सबकुछ है। 
4) कुछ निश्चित नहीं है कि कब आखिरी सांस आ जाए और वयक्ति की सारी भौतिक योजनाओं पर आकस्मिक बाधा या रोक लगा दे इसलिए बुद्धिमत्ता इसी में है कि बचपन से ही सदा नाम जप या उच्चारण का अभ्यास करें। श्रीहरि का पवित्र नाम ही एकमात्र सबकुछ है। 
5) भगवान्‌ हरि शाश्वत्‌ रूप से उस स्थान पर वास करते हैं जहाँ सच्ची श्रेष्ठ, आध्यात्मिक रूप से उन्नत आत्माएँ, शुद्ध भक्ति के भाव में भगवन्नाम का गान करती हैं। एकमात्र श्रीहरि का पवित्र नाम ही सबकुछ है। 
6) अहो! कितने दुख की बात है, कितना बड़ा दुख है। संसार के अन्य किसी भी दुख से अधिक कष्टदायक इसको केवल एक काँच का टुकड़ा समझकर लोग इस रत्न को भूल गए हैं। केवल श्रीहरि का पवित्र नाम ही सबकुछ है। 
7) अपने कानों से इसे बार-बार श्रवण करना चाहिए; अपनी आवाज में इसका बार-बार उच्चारण करना चाहिए; इसे फिर से, नए सिरे से, निरतंर गाते रहना चाहिए-केवल श्रीहरि का पवित्र नाम ही सबकुछ है। 
8) इससे संपूर्ण ब्रह्माण्ड एक घास तिनके के समान महत्त्वहीन प्रतीत होता है यह वैभवपूर्ण तरीके से परम भगवान्‌ का समस्त लोगों पर शासन करवाता है यह शाश्वत्‌ रूप से चेतन दिवय प्रेमाभाव से पूर्ण है श्रेष्ठ रूप से शुद्ध है- केवल श्रीहरि का पवित्र नाम ही सबकुछ है।
`},"Maha Prasade Govinde":{name:`महाप्रसादे गोविन्दे`,body:`(1)
महाप्रसादे गोविन्दे, नाम-ब्रह्मणि वैष्णवे। 
स्वल्पपुण्यवतां राजन्‌ विश्वासो नैव जायते॥
(2)
शरीर अविद्या जाल, जडेन्द्रिय ताहे काल, 
जीवे फेले विषय-सागरे। 
तारमध्ये जिह्वा अति, लोभमय सुदुर्मति, 
ताके जेता कठिन संसारे॥
(3)
कृष्ण बड दयामय, करिबारे जिह्वा जय, 
स्वप्रसाद-अन्न दिलो भाई। 
सेइ अन्नामृत पाओ, राधाकृष्ण-गुण गाओ, 
प्रेमे डाक चैतन्य-निताई॥
TRANSLATION
1) गोविन्द के महाप्रसाद, नाम तथा वैष्णव-भक्तों में स्वल्प पुण्यवालों को विश्वास नहीं होता। [महाभारत]
2) शरीर अविद्या का जाल है, जडेन्द्रियाँ जीव की कट्‌टर शत्रु हैं क्योंकि वे जीव को भौतिक विषयों के भोग के इस सागर में फेंक देती हैं। इन इन्द्रियों में जिह्वा अत्यंत लोभी तथा दुर्मति है, संसार में इसको जीत पान बहुत कठिन है। 
3) भगवान्‌ कृष्ण बड़े दयालु हैं और उन्होंने जिह्वा को जीतने हेतु अपना प्रसादन्नन्न दिया है। अब कृपया उस अमृतमय प्रसाद को ग्रहण करो, श्रीश्रीराधाकृष्ण का गुणगान करो तथा प्रेम से चैतन्य निताई! पुकारो।
`},"Mama Mana Mandire":{name:`मम मन मंदिरे`,body:`(refrain)
मम मन मंदिरे रहो निशिदिन। 
कृष्ण मुरारि श्रीकृष्ण मुरारि॥
(1)
भक्ति प्रिती मालाचन्दन। 
तुमि निओ हे निओ चितोनन्दन॥
(2)
जीवन मरण तोर पूजा निवेदन। 
सुदर हे मन हारि॥
(3)
ऐसो नन्दकुमार आर नन्दकुमार। 
ह’बे प्रेम प्रदिपे आरतिक तोमार॥
(4)
नयने यमुना जरे अनिबार। 
तोमार विरहे गिरिधारी॥
(5)
वंदन गनेत ताबे बजुक जीवन। 
कृष्ण मुरारि श्रीकृष्ण मुरारि॥
TRANSLATION
Refrain: कृपया, दिन और रात दोनों समय, मेरे मन के मन्दिर में वास कीजिए। 
1) भक्ति, प्रेम, पुष्प मालाएँ और चंदन कृपया स्वीकार कीजिए। हे हरि! मन को प्रसन्नचित करने वाले। 
2) मैं जन्म या मृत्यु में, इन वस्तुओं को अर्पित करके आपकी आराधना करता हूँ, हे सुन्दर, हे मन को आकर्षित करने वाले मनोहारी! 
3) आओ! हे नन्द-नन्दन, मैं अपने प्रेम रूपी दीये से आपकी आरती उतारूँगा। 
4) हे गोवर्धन पर्वत को उठाने वाले गिरधारी! आपके विरह में यमुना नदी का जल निरन्तर मेरे नेत्रों से जलप्रपात के समान गिरता है। 
5) हे कृष्ण मुरारि, श्रीकृष्ण मुरारि! मेरा जीवन केवल आपका यश गान करने में तल्लीन होकर वयतीत हो जाए।
`},"Manasa Deho Geho Jo Kichu Mor":{name:`मानस-देह-गेह`,body:`(1)
मानस-देह-गेह, यो किछु मोर। 
अर्पिलु तुया पदे, नन्दकिशोर!॥
(2)
संपदे-विपदे, जीवने-मरणे। 
दाय मम गेला तुया ओ-पद वरणे॥
(3)
मारबि राखबि जो इच्छा तोहार 
नित्यदास-प्रति तुया अधिकार॥
(4)
जन्माओबि मोए इच्छा यदि तोर। 
भक्त-गृहे जनि जन्म हउ मोर॥
(5)
कीट-जन्म हउ यथा तुया दास। 
बहिर्मुख ब्रह्माजन्मे नाहि आश॥
(6)
भुक्ति-मुक्ति-स्पृहा विहीन ये भक्त। 
लभइते ताँक संग अनुरक्त॥
(7)
जनक-जननी दयित तनय। 
प्रभु, गुरु, पति तुहुँ सर्वमय॥
(8)
भकतिविनोद कहे, शुन कान! 
राधा-नाथ! तुहुँ आमार पराण। ॥
TRANSLATION
1) हे नन्द महाराज के पुत्र, मेरा मन, शरीर, मेरे घर का साज-सामान तथा अन्य जो कुछ भी मेरा है, मैं आपके चरणकमलों पर अर्पित करता हूँ। 
2) आपके चरणकमलों का आश्रय लेने से मेरी समस्त जिम्मेदारियाँ - चाहे वे सुख में हों, भय में, जीवन में, अथवा मृत्यु में समाप्त हो चुकी हैं। 
3) आप चाहें तो मुझे मारें अथवा जीवित रखें, आपको पूरा अधिकार है। आपकी जो कुछ भी इच्छा हो, उसे कार्यान्वित करने हेतु आप स्वतन्त्र हैं, क्योंकि मैं तो आपका नित्य दास हूँ। 
4) यदि आप चाहते हैं कि मेरा पुनः जन्म हो तो मेरा एक ही निवेदन है कि मैं भक्त के घर में जन्म लूँ। 
5) यदि मुझे कीड़े का जन्म भी लेना पड़े तो आपका दासत्व मिले, यही मेरी अभिलाषा है। परन्तु, ब्रह्मा का जन्म भी मुझे कदापि स्वीकार नहीं, यदि मुझे आपसे बहिर्मुख होना पड़े। 
6) मैं आपके उन भक्तों का संग करने की कामना करता हूँ जो भौतिक भोग-विलास तथा मुक्ति की इच्छाओं से रहित हैं। 
7) आप मेरे पिता-माता, प्रेमी, पुत्र, स्वामी, आध्यात्मिक गुरु, एवं पति हैं। वस्तुतः मेरे लिए आप ही सब कुछ हैं। 
8) श्रील भक्तिविनोद ठाकुर कहते हैं, “हे कृष्ण! कृपया मेरी प्रार्थना सुनिए। हे राधारानी के प्रियतम नाथ! आप मेरे जीवन एवं प्राण हैं। ”
`},"Mangalacarana (Full)":{name:`मंगलाचरण`,body:`(1)
श्रीगुरु प्रणाम
ॐ अज्ञान तिमिरान्धस्य ज्ञानाञ्जन शलाकया 
चक्षुरुन्मीलितं येन तस्मै शीगुरवे नमः
(2)
श्रीरुप प्रणाम
श्री चैतन्यमनोऽभीष्टं स्थापितं येन भूतले
स्वयं रूपः कदा मह्यं ददाति स्वपदान्तिकम्
(3)
मंगलाचरण
वन्देऽहं श्रीगुरोः श्रीयुतपद – कमलं श्रीगुरुन् वैष्णवांश्च
श्रीरूपं साग्रजातं सहगण – रघुनाथान्वितं तं सजीवम्
साद्वैतं सावधूतं परिजन सहितं कृष्ण – चैतन्य – देवम्
श्रीराधा – कृष्ण – पादान् सहगण – ललिता – श्रीविशाखान्वितांंश्च
(4)
श्रील प्रभुपाद प्रणति
नम ॐ विष्णु – पादाय कृष्ण – प्रेष्ठाय भूतले
श्रीमते भक्तिवेदान्त – स्वामिन् इति नामिने
(5)
नमस्ते सारस्वते देवे गौर – वाणी प्रचारिणे
निर्विशेष – शून्यवादी – पाश्चात्य – देश – तारिणे
(6)
श्रील भक्तिसिद्धान्त सरस्वती प्रणति
नमः ॐ विष्णुपादाय कृष्ण – प्रेष्ठाय भूतले
श्रीमते भक्तिसिद्धान्त – सरस्वतीति – नामिने
(7)
श्रीवार्षभानवी – देवी – दयिताय कृपाब्धये
कृष्ण – सम्बन्ध – विज्ञान – दायिने प्रभवे नमः
(8)
माधुर्य्योज्जवल – प्रेमाढय – श्रीरूपानुग – भक्तिद
श्रीगौर – करुणा – शक्ति – विग्रहाय नमोऽस्तु ते
(9)
नमस्ते गौर – वाणी – श्रीमूर्तये – दीन – तारिणे
रूपानुग – विरुद्धाऽपसिद्धान्त – ध्वान्त – हारिणे
(10)
श्रील गौरकिशोर प्रणति
नमो गौरकिशोराय साक्षाद्वैराग्य मूर्त्तये
विप्रलम्भ – रसाम्भोधे पादाम्बुजाय ते नमः
(11)
श्रील भक्तिविनोद प्रणति
नमो भक्ति – विनोदाय सच्चिदानन्द – नामिने
गौर – शक्ति – स्वरूपाय रूपानुग – वराय ते
(12)
श्रील जगन्नाथ प्रणति
गौराविर्भाव – भूमेस्त्वं निर्देष्टा सज्जन – प्रियः
वैष्णव – सार्वभौमः श्रीजगन्नाथाय ते नमः
(13)
श्री वैष्णव प्रणाम
वाछां – कल्पतरुभ्यश्च कृपा – सिन्धुभ्य एव च
पतितानां पावनेभ्यो वैष्णवेभ्यो नमो नमः
(14)
श्री गौराङ्ग प्रणाम
नमो महावदान्याय कृष्ण – प्रेम – प्रदाय ते
कृष्णाय कृष्ण – चैतन्य – नाम्ने गौरत्विषे नमः
(15)
श्री पञ्चतत्त्व प्रणाम
पञ्चतत्त्वात्मकं कृष्णं भक्तरूपस्वरूपकम्
भक्तावतारं भक्ताख्यं नमामि भक्तशक्तिकम्
(16)
श्री कृष्ण प्रणाम
हे कृष्ण करुणासिन्धो
दीनबन्धो जगत्पते
गोपेश गोपिकाकान्त
राधाकान्त नमोऽस्तुते
(17)
सम्बन्धाधिदेव प्रणाम
जयतां सुरतौ पङ्गोर्मम मन्द मतेर्गती
मत्सर्वस्व पदाम्भोजौ राधा – मदनमोहनौ
(18)
अभिधेयाधिदेव प्रणाम
दीव्यद् – वृन्दारण्य – कल्पद्रुमाधः
श्रीमद्रत्नागार सिंहासनस्थौ
श्रीमद्राधा श्रीलगोविन्द – देवौ
प्रेष्ठालीभिः सेव्यमानौ स्मरामि
(19)
प्रयोजनाधिदेव प्रणाम
श्रीमान् रासरसारंभी वंशीवट – तटस्थितः
कर्षन् वेणुस्वनैर्गोपीर्गोपीनाथः श्रियेऽस्तु नः
(20)
श्री राधा प्रणाम
तप्तकाञ्चनगौराङ्गि राधे वृन्दावनेश्वरि
वृषभानुसुते देवी प्रणमामि हरिप्रिये
(21)
पञ्चतत्त्व महामन्त्र
(जय) श्रीकृष्ण चैतन्य प्रभुनित्यानन्द
श्रीअद्वैत गदाधर श्रीवासादि – गौरभक्तवृन्द
(22)
हरे कृष्ण महामन्त्र
हरे कृष्ण हरे कृष्ण कृष्ण कृष्ण हरे हरे
हरे राम हरे राम राम राम हरे हरे
TRANSLATION
1)
2)
3)
4)
5)
6)
7)
8)
9)
10)
11)
12)
13)
14)
15)
16)
17)
18)
19)
20)
21)
22)
`},"Munindra Vrnda Vandite":JSON.parse(`{"name":"मुनीन्द्रवृन्दवन्दिते","body":"(1)\\nमुनीन्द्रवृन्दवन्दिते त्रिलोक शोकहारिणी \\nप्रसन्नवक्त्रपङ्गजे निकुंजभुविलासिनि। \\nव्रजेन्द्रभानुनन्दिनि व्रजेन्द्रसुन सङ्गते \\nकदा करिष्यसीह मां कृपाकटाक्षभाजनम्॥\\n(2)\\nअशोकवृक्षवल्लरीवितान मण्डपस्थिते \\nप्रवालवालपल्लव प्रभाऽरूणांघ्रि कोमले। \\nवराभयस्फुरत्‌करे प्रभुतसम्पदालये \\nकदा करिष्यसीह मां कृपाकटाक्षभाजनम्॥\\n(3)\\nअनङ्गरङ्गमङ्गलप्रसङ्गभंगुरभ्रुवां \\nसविभ्रमं समंम्भ्रमं दृगन्तबाणपातनै। \\nनिरन्तरं वशीकृत-प्रतीतिनन्दनन्दने \\nकदा करिष्यसीह मां कृपाकटाक्षभाजनम्॥\\n(4)\\nतडितसुवर्णचम्पकप्रदीप्तगौरविग्रहे \\nमुखप्रभापरास्तकोटिशारदेन्दुमण्डले। \\nविचित्र चित्रसंचरच्चकोरशावलोचने \\nकदा करिष्यसीह मां कृपाकटाक्षभाजनम्॥\\n(5)\\nमदोन्मदातियौवने प्रमोदमानमण्डिते \\nप्रियानुरागरञ्जिते कलाविलासपण्डिते। \\nअनन्यधन्यकुञ्जराज्यकाम केलिकोविदे \\nकदा करिष्यसीह मां कृपाकटाक्षभाजनम्॥\\n(6)\\nअशेषहावभावधीरहीरहारभूषिते \\nप्रभूतशातकुम्भ-कुम्भ-कुम्भि-कुम्भसुस्तनि। \\nप्रशस्तमन्दहास्यचूर्णपुर्णसौख्यसागरे \\nकदा करिष्यसीह मां कृपाकटाक्षभाजनम्॥\\n(7)\\nमृणालवालवल्लरी तरङ्गरङ्गदोर्लते \\nलताग्रलास्यलोलनीललोचनावलोकने। \\nललल्ललुन्मिलन्मनोज्ञ मुग्धमोहनोश्रिते \\nकदा करिष्यसीह मां कृपाकटाक्षभाजनम्॥\\n(8)\\nसुवर्णमालिकाच्चितत्रिरेखकम्बुकण्ठगे \\nत्रिसूत्रमङ्गलीगुणत्रिरत्नदीप्तिदीधिति। \\nसलोलनीलकुन्तल प्रसुनगुच्छगुम्फिते \\nकदा करिष्यसीह मां कृपाकटाक्षभाजनम्॥\\n(9)\\nनितम्बबिम्बलम्बमानपुष्पमेखलागुणे \\nप्रशस्त रत्नकिङ्ग्किणीकलापमध्य मञ्जुले। \\nकरीन्द्रशुण्डदण्डिकावराहसौभगोरूके \\nकदा करिष्यसीह मां कृपाकटाक्षभाजनम्॥\\n(10)\\nअनेकमन्त्रनादमञ्जुनुपुरारवस्खलत्‌ \\nसमाजराजहंसवंशनिक्कणातिगौरवै। \\nविलोलहेमवल्लरीविडम्बिचारू चङ्‌क्रमे\\nकदा करिष्यसीह मां कृपाकटाक्षभाजनम्॥\\n(11)\\nअनन्तकोटिविष्णुलोकनम्रपद्मजार्चिते \\nहिमाद्रिजापुलोमजाविरिंचजावरप्रदे। \\nअपारसिद्धिऋद्धिदिग्धसत्पदांगुलीनखे \\nकदा करिष्यसीह मां कृपाकटाक्षभाजनम्॥\\n(12)\\nमखेश्वरि क्रियेश्वरि स्वधेश्वरि सुरेश्वरि \\nत्रिवेदभारतीश्वरि प्रमाणशासनेश्वरि। \\nरमेश्वरि क्षमेश्वरि प्रमोद काननेश्वरि \\nव्रजेश्वरि व्रजाधिपे श्रीराधिके नमोऽस्तुते॥\\n(13)\\nइतीममदभुतंस्ववं निशम्य भानुनन्दिनी \\nकरोतु सन्ततं जनं कृपाकटाक्षभाजनम्। \\nभवेत्तदैवस िञ्चतत्रिरूपकर्मनाशनं \\nभवेत्तदाव्रजेन्द्रसनमण्डलप्रवेशनम्॥\\n(14)\\nराकायां च सिताष्टम्यां दशम्यां च विशुद्धधोः। \\nएकादश्यां यः त्रयोदश्यां यः पठेत्साधकः सुधीः॥\\n(15)\\nयं यं कामयते कामं तं तं प्राप्नोति साधकः। \\nराधाकृपाकटाक्षेण भक्तिः स्यात्‌ प्रेमलक्षणा॥\\n(16)\\nउरूदघ्ने नाभिदघ्ने हृद्‌दघ्ने कण्ठदघ्ने च। \\nराधाकुण्डजले स्थित्वा यः पठेत्‌साधकः शतम्॥\\n(17)\\nतस्य सर्वार्थसिद्धिः स्यात्‌ वाक्सामर्थ्य ततो लभेत्। \\nऐश्वर्य च लभेत्साक्षाद्‌दृशा पश्यति राधिकाम्॥\\n(18)\\nतेन सा तत्क्षणादेव तुष्टा दत्ते महावरम्। \\nयेन पश्यति नत्राभ्यां तत्प्रियं श्यायसुन्दरम्॥\\n(19)\\nनित्यलीलाप्रवेशं च ददाति हि व्रजाधिपः। \\nअतः परतरं प्राप्यं वैष्णवानां न विद्यते॥\\nTRANSLATION\\n1) हे देवी, संतो द्वारा पूजित, हे देवी, जो तीनों लोकों के दुख-कष्टों को दूर करती हैं, हे देवी, जिनका मुख खिले हुए कमल पुष्प के समान है, हे देवी जो वन में लीलाओं का आनन्द उठाती हैं, हे वृषभानुजी की पुत्री, हे व्रज के राजकुमार की संगिनी, आप कब अपनी दयापूर्ण तिरछी नजर मुझ पर डालेंगी? \\n2) हे देवी, एक अशोक वृक्ष के पास लताओं द्वारा बनी कुटिया में रहने वाली, हे देवी जिनके नाजुक पाँव या चरण लाल खिलते फूलों के समान वैभवशाली हें, हे देवी जिनके हाथ निर्भयता प्रदान करते हैं, हे दिवय ऐश्वर्यों का निवास स्थान या धाम, आप कब अपनी दयामयी दृष्टि मुझ पर डालेंगी? \\n3) हे देवी, जिन्होंने अपनी शुभ व मंगलमय, श्रृंगार रस से पूर्ण भौंहों रूपी वक्राकार धनुष से, अपनी नजर रूपी तीरों को विनोदपूर्ण रीति से छोड़ते हुए, नन्द के पुत्र (कृष्ण) को परास्त करके पूर्णतः नियंत्रित कर लिया है, आप कब अपनी दयामयी तिरछी नजर मुझ पर डालेंगी?\\n4) हे देवी जिनका रूप चम्पक पुष्प, स्वर्ण और कड़कती बिजली के समान वैभवपूर्ण है। जिनका मुख पतझड़ ऋतु के करोड़ों चन्द्रमाओं पर भी ग्रहण लगा देता है और जिनके नेत्र अद्‌भुत, आश्चर्यजनक, अधीर तरुण चकोर पक्षियों के समान हैं, आप कब अपनी दयामयी तिरछी नजर या दृष्टि मुझ पर डालेगी? \\n5) हे उत्साह-उल्लास के नशे में मद किशोर कन्या, प्रसन्नचित से सुसज्जित, जो अपने प्रियतम कृष्ण से अत्यधिक भावावेश में प्रेम करती है। हे क्रीड़ाजनक कलाओं में निपुण देवी, वृन्दावन के अद्वितीय व अनुपम ऐश्वर्यपूर्ण वन के निकुंजो के राज्य में श्रृंगार रस पूर्ण लीलाओं का आनन्द उठाने में कुशल देवी, आप कब अपनी दयामयी दृष्टि मुझ पर भी डालेगी? \\n6) सुस्पष्ट उद्यमितापूर्ण श्रृंगार रस की हल्की झलक लिए मोतियों के हार से सुशोभित देवी, स्वर्ण के समान गोरी देवी। जिनके वक्ष महान स्वर्णिम जलपात्रों के सदृश हैं, हे मंद मुस्कान के सुगंधित चूर्ण से पूर्ण प्रसन्नता का सागर, आप कब अपनी दयामयी तिरछी नजर मुझ पर डालेंगी? \\n7) हे देवी जिनकी भुजायें लहरों पर नृत्य करती कमल पुष्पों की डंडियो के समान है, हे देवी जिनके काले नेत्र नृत्य करती लताओं की सदृश हैं, हे विनोदपूर्ण, सुन्दर, मनमोहक देवी, आप कब अपनी दयामयी तिरछी नजर मुझ पर डालेंगी? \\n8) हे देवी जो अपनी गर्दन रूपी तीन रेखाओं वाले शंख में स्वर्ण का हार पहनती हैं तीन जास्मिन पुष्प मालाओं और तीन रत्नजड़ित होरों से शोभित हे देवी जिनकी कालें बालों की हिलती लटें, फूलों के गुच्छों से सुसज्जित हैं, आप कब अपनी दयामयी दृष्टि मुझ पर भी डालेगी? \\n9) जो अपने वक्राकार कूल्हों पर पुष्पों का कमरबंद पहनती हैं, और रत्नमणियों के घुंघरुओं की ध्वनि करता कमरबंद पहनकर आकर्षक लगनेवाली हे देवी, जिनकी सुन्दर जाँघे, राजसी हाथियों की सूँड को भी मात देने वाली हैं, आप कब अपनी दयामयी तिरछी नजर मुझ पर डालेंगी? \\n10) हे देवी जिनकी पायल के नुपुर की ध्वनि कई मंत्रों और कई राजसी हंसां की आवाज से भी अधिक सुन्दर है, और जिनकी मनोरम एवं लालित्यपूर्ण चाल, हिलती हुई स्वर्ण बेलों को भी परास्त कर देती है, आप कब अपनी दयामयी तिरछी नजर मुझ पर डालेंगी? \\n11) ब्रह्माजी द्वारा पूजी जाने वाली हे देवी जिनके चरणों में असंख्य करोड़ो वैष्णव जन झुकते हैं। जो पार्वती, शची और सरस्वती को भी आशीर्वाद देती हैं, जिनके पाँव के नख असीम ऐश्वर्यों एवं योग सिद्धियों से मण्डित हैं, आप कब अपनी दयामयी तिरछी नजर मुझ पर डालेंगी? \\n12) हे वैदिक यज्ञों की रानी, हे पुण्य कार्यों की रानी, हे भौतिक जगत्‌ की रानी, हे देवताओं की रानी, हे वैदिक विद्वता (छात्रवृत्ति) की रानी, हे ज्ञान की रानी, हे भाग्य की लक्ष्मियों की रानी, हे धैर्य की रानी, हे वृन्दावन की रानी, प्रसन्नता का वन, हे व्रज की रानी, हे व्रज की सम्राज्ञी, हे श्रीराधिका, आपको प्रणाम है! \\n13) एक भक्त द्वारा पढ़े जाने पर, मेरी इस अत्यन्त आश्चर्यजनक एवं विस्मयकारी प्रार्थना को सुनकर, श्रीवृषभानु-नन्दिनी (श्री वृषभानुजी की पुत्री श्रीमती राधारानी) अपनी अत्यन्त दयालु तिरछी नजर का लक्ष्य, निरन्तर उन्हें बनाए। उस समय, उसके समस्त कर्मफल-चाहे परिपक्व अवस्था में हो, फलीभूत होने वाले हों, या बीज अवस्था में पड़ें हों- पूर्ण रूप से नष्ट हो जाऐंगे, और तब वह नन्दनंदन (नंदजी के पुत्र श्रीकृष्ण) के नित्य प्रेमी पार्षदों की सभा में प्रवेश प्राप्त कर लेंगे। \\n14) यदि एक साधक, शुद्ध बुद्धि के साथ, अपना मन चंद्रमास के विशेष दिनों पर अपने मन को स्थिर करके इस स्तव का पाठ करता है, विशेष दिन जैसे पूर्णमासी दिवस, अष्टमी, दशमी, एकादशी और त्रयोदशी के दिन, \\n15) तब उसकी प्रत्येक इच्छा एक-एक करके परिपूर्ण हो जाएगी और श्रीराधा का दयालु कटाक्ष के नजर द्वारा, वह ऐसी भक्ति प्राप्त करेगा जो भगवान्‌ के शुद्ध, परमानन्द प्रेम भाव से ओतप्रोत, विशेष लक्षण वाली होगी। \\n16) वह साधक जो श्रीराधा-कुण्ड के जल में अपनी जाँघे, नाभि, वक्ष या गर्दन तक डूबा हुआ खड़े रहकर इस स्तव का सौ बार पाठ करता है, वह मनुष्य के पाँच लक्ष्यों में पूर्ण सिद्धि प्राप्त कर लेगा, जिनके नाम है धर्म, अर्थ, काम, मोक्ष और प्रेम। \\n17) वह ऐसी शक्ति भी प्राप्त करेगा जिसके द्वारा वह जो भी कहेगा सत्य हो जाएगा। वह दिवय राजसत्ता प्राप्त करने के कारण बहुत अधिक शक्तिशाली और समृद्ध बन जाएगा, और वह अपनी वर्तमान भौतिक नेत्रों द्वारा, श्रीराधिका को देखकर, आमने-सामने उनसे मिल सकेगा। \\n18) राधा-कुण्ड में इस प्रार्थना का इस प्रकार उच्चारण करने के द्वारा श्रीराधिका इतनी अधिक प्रसन्न हो जाती हैं कि वे तुरन्त ही भक्त को एक महान वरदान प्रदान कर देती है, जो यह है कि वह अपने ही नेत्रों द्वारा राधाजी के प्रियतम श्यामसुन्दर के दर्शन कर लेता है। \\n19) तब वृन्दावन के वे भगवान्‌ भक्त को उनकी नित्य लीलाओं में प्रवेश करवाते हैं। असली प्रामाणिक वैष्णव जन इससे परे किसी भी और वस्तु के लिए लालायित नहीं होते। \\n"}`),"Na Yoga Siddhir Na Mamastu":{name:`न योगिसद्धर्न`,body:`(1)
न योगिसद्धर्न ममास्तु मोक्षो, 
वैकुण्ठलोकेऽपि न पार्षदत्वम्। 
प्रेमापि न स्यादिति चेत्तरां तु, 
ममास्तु वृन्दावन एव वासः॥
(2)
तार्णं जनुयत्र विधिर्ययाचे, 
सद्‌भक्तचूड़ामणिरुद्धवोऽपि। 
वीक्ष्यैव माधुर्यधूरां तदस्मिन्‌, 
ममास्तु वृन्दावन एव वासः॥
(3)
किं ते कृतं हन्ततपः क्षितीति, 
गोप्योऽपि भूमे स्तुवते रस कीर्तिम्। 
येनैव कृष्णांघ्रिपदांकितेऽस्मिन्‌, 
ममास्तु वृन्दावन एव वासः॥
(4)
गोपांगनालंपटतैव यत्र, 
यस्यां रसः पूर्णतमत्वमाप। 
यतो रसो वै स इति श्रुतिस्त-न्‌ 
ममास्तु वृन्दावन एव वासः॥
(5)
भाण्डीर-गोवर्धन-रासपीठै- 
स्रीसीमके योजन-पंचकेन। 
मिते विभुत्वादमितेऽपि चास्मिन्‌, 
मामास्तु वृन्दावन एव वासः॥
(6)
यत्राधिपत्यं वृषभानुपुत्र्या, 
येनोदयेत्‌ प्रेमसुखं जनानाम्। 
यस्मिन्मपाशा बलवत्यतोऽस्मिन्‌, 
ममास्तु वृन्दावन एव वासः॥
(7)
यस्मिन्‌ महारासविलासलीला, 
न प्राप यां श्रीरपि सा तपोभिः। 
तत्रोल्लसन्मंजु-निकुंजपुंजे, 
ममास्तु वृन्दावन एव वासः॥
(8)
सदा रुरु-न्यंकुमुखा विशंकं, 
खेलन्ति कूजन्ति पिकालिकीराः। 
शिखण्डिनो यत्र नटन्ति तस्मिन्‌, 
ममास्तु वृन्दावन एव वासः॥
(9)
वृन्दावनस्याष्टकमेतदुच्चैः, 
पठन्ति ये निश्चलबुद्धयस्ते। 
वृन्दावनेशांघ्रि-सरोजसेवां, 
साक्षाल्लभन्ते जनुषोऽन्त एव॥
TRANSLATION
1) यदि योगसिद्धि मुझे प्राप्त न हो तो इसकी मुझे कोई चिन्ता नहीं है, यदिमेरी मुक्ति न हो तो इससे भी मेरी हानि नहीं है, यदि वैकुण्ठलोक में मुझे पार्षदभाव न मिले तो भी मेरी कोई क्षति नहीं है, और यदि भगवद्‌विषयक विशाल प्रेम भी मेरी कोई क्षति नहीं है, और यदि भगवद्‌विषयक विशाल प्रेम भी मेरे हृदय में न हो तो भी मेरा निवास तो श्रीवृन्दावन में ही होता रहे। 
2) जिस वृन्दावन के माधुर्य की विशालता को देखकर, जगद्‌गुरु ब्रह्मा एवं श्रेष्ठभक्तों के चूड़ामणि उद्धवने भी, जिस वृन्दावन में तृणसम्बन्धी जन्म की याचना की थी, अतः मेरा निवास तो इस वृन्दावन में ही होता रहे। 
3) रासलीला में श्रीकृष्ण के अन्तर्हित हो जाने पर, प्रेमकी पताका-रूप-गोपियों ने भी “किं ते कृतं क्षिति!” भा0 (10-30-10) अर्थात्‌ हे वृवीिदेवी! तुमने ऐसा कौन सा अपूर्व तप किया है कि, जिससे तुम वृन्दावन में श्रीकृष्ण के चरणों के स्पर्शरूप उत्सव से पुलकित रोमाञ्चों से सुशोभित हो रही हो, इत्यादि रूप से भूमि के यशकी स्तुति जिस ध्येय से मेरा नित्यनिवास तो श्रीकृष्णचरणचिह्नों से अंकित इस वृन्दावन में ही होता रहे। 
4) गोपाङ्गनाओं की प्रेममयी आसक्ति ही जिसमें प्रधान है एवं प्रेममयी जिस आसक्ति में ही रसको परिपूर्णता मिली है, क्योंकि “निश्िचित रूप से रस के मूर्तिमान स्वरूप तो रसिशेखर वे नन्दनन्द ही हैं” इस भावको करनेवाली ‘रसो वै स’ इत्यादि रूपवाली श्रुति भी जिसमें प्रमाण है अतः मेरा निवास तो उस वृन्दावन में ही होता रहे। 
5) मेरा नित्यनिवास तो इस वृन्दावन में ही हाता रहे कि- जो भाण्डीरवट, गोवधर् न एवं रासपीठ इन तीन विशिष्टस्थलों के कारण, तीन सीमावाला है एवं वयापक होने के कारण अपरिमित होकर भी जो पाँच योजन से परिमित है। 
6) जिस वृन्दावन में श्रीवृषभानुनन्दिनी का आधिपत्य है एवं जिस वृन्दावन के द्वारा भक्तजन मात्र में भगवद्‌सम्बन्धी प्रेमसुख प्रकट हो सकता है तथा जिस वृन्दावन मेरी बलवती आशा है, अतः मेरा नित्यनिवास तो इस वृन्दावन में ही होता रहे। 
7) महारासविलास की जिस लीला को नारायणपत्नी लक्ष्मीदेवी, अनेक तपस्याओं के द्वारा भी नहीं प्राप्त कर पाईं, वह महारासविलासलीला जिस वृन्दावन में नित्य ही होती रहती है अतः मेा नित्यनिवास तो शोभायमान एवं मनोहर निकुञ्जपुञ्ज से युक्त उस वृन्दावन में ही होता रहे। 
8) जिस वृन्दावन में रुक (काला मृग), न्यंकु (अनेक सींगोवाला मृग) आदि अनेक मृग, निःशंक खेलते रहते हैं एवं कोयलए भ्रमर, तोता आदि अनेक पक्षी जिसमें गूँजते रहते हैं एवं मयूरगण जिसमें नाचते रहते हैं, उस वृन्दावन में ही मेरा नित्यनिवास होता रहे। 
9) निश्चलबुद्धि वाले जो वयक्ति वृन्दावन के इस अष्टक का उँचे स्वर से भावपूर्वक पाठ करते हैं, वे वयक्ति वृन्दावनाधीश्वर श्रीराधाकृष्ण के पादपद्मों की सेवा को, इस जन्म के अन्त में ही साक्षात्‌ प्राप्त कर लेते हैं। इस अष्टक में ‘उपजाति’ नामक छन्द है। 
`},"Nadiya Godrume Nityananda Mahajana":{name:`नदिया-गोद्रुमे`,body:`(1)
नदिया-गोद्रुमे नित्यानन्द महाजन 
पातियाछे नाम-हट्ट जीवेर कारण॥
(2)
(श्रद्धावान जन हे, श्रद्धावान जन हे) 
प्रभुर अज्ञाय, भाइ, मागि एइ भिक्षा 
बोलो ‘कृष्ण, ‘भजकृष्ण, कर कृष्ण-शिक्षा॥
(3)
अपराध-शून्य ह’ये लह कृष्ण-नाम 
कृष्ण माता, कृष्ण पिता, कृष्ण धन-प्राण॥
(4)
कृष्णेर संसार कर छाडि’ अनाचार। 
जीवे दया, कृष्ण-नाम सर्व धर्म-सार॥
TRANSLATION
1) भगवान्‌ नित्यानंद, जो भगवान्‌ कृष्ण के पवित्र नाम का वितरण करने के अधिकारी हैं, उन्होंने नदीया में, गोद्रुम द्वीप पर, जीवों के लाभ हेतु भगवान्‌ के पवित्र नाम लेने का स्थान, नाम हाट का प्रबन्ध किया है। 
2) हे सच्चे, वफादार वयक्तियों, हे श्रद्धावान, विश्वसनीय लोगों, हे भाइयों! भगवान्‌ के आदेश पर, मैं आपसे यह भिक्षा माँगता हूँ, “कृपया कृष्ण के नाम का उच्चारण कीजिए, कृष्ण की आराधना कीजिए और कृष्ण की शिक्षाओं का अनुसरण कीजिए। ” 
3) “पवित्र नाम के प्रति अपराध किए बिना, कृष्ण के पवित्र नाम का जप कीजिए। कृष्ण ही आपकी माता है, कृष्ण ही आपके पिता हैं, और कृष्ण ही आपके प्राण-आधार हैं। ” 
4) “संपूर्ण अनुचित आचरण को त्याग कर, कृष्ण से संबधित अपने कत्तवयों को सम्पन्न कीजिए। सभी जीवों के प्रति दया करने के लिए कृष्ण के पवित्र नाम का उच्चारण सभी धर्मों का सार है। ”
`},"Namamisvaram Saccidananda Rupam":{name:`नमामीश्वरं सच्चिदानंदरूपं`,body:`(1)
नमामीश्वरं सच्चिदानंदरूपं 
लसत्कुण्डलं गोकुले भ्राजमानम्‌ 
यशोदाभियोलूखलाद्धावमानं 
परामृष्टमत्यं ततो द्रुत्य गोप्या॥
(2)
रुदन्तं मुहुर्नेत्रयुग्मं मृजन्तं 
कराम्भोज-युग्मेन सातङ्कनेत्रम्। 
मुहुःश्वास कम्प-त्रिरेखाङ्ककण्ठ 
स्थित ग्रैव-दामोदरं भक्तिबद्धम्॥
(3)
इतीद्दक्‌स्वलीलाभिरानंद कुण्डे 
स्वघोषं निमज्जन्तमाख्यापयन्तम्। 
तदीयेशितज्ञेषु भक्तैर्जितत्वं 
पुनः प्रेमतस्तं शतावृत्ति वन्दे॥
(4)
वरं देव! मोक्षं न मोक्षावधिं वा 
न चान्यं वृणेऽहं वरेशादपीह। 
इदं ते वपुर्नाथ गोपाल बालं 
सदा मे मनस्याविरस्तां किमन्यैः?॥
(5)
इदं ते मुखाम्भोजमत्यन्तनीलै- 
र्वृतं कुन्तलैः स्निग्ध-रक्तैश्च गौप्या। 
मुहुश्चुम्बितं बिम्बरक्ताधरं मे 
मनस्याविरस्तामलं लक्षलाभैः॥
(6)
नमो देव दामोदरानन्त विष्णो! 
प्रसीद प्रभो! दुःख जालाब्धिमग्नम्। 
कृपाद्दष्टि-वृष्टयातिदीनं बतानु 
गृहाणेश मामज्ञमेध्यक्षिदृश्यः॥
(7)
कुबेरात्मजौ बद्धमूर्त्यैव यद्वत्‌ 
त्वया मोचितौ भक्तिभाजौकृतौ च। 
तथा प्रेमभक्तिं स्वकां मे प्रयच्छ 
न मोक्षे गृहो मेऽस्ति दामोदरेह॥
(8)
नमस्तेऽस्तु दाम्ने स्फुरद्दीप्तिधाम्ने 
त्वदीयोदरायाथ विश्वस्य धाम्ने। 
नमो राधिकायै त्वदीय-प्रियायै 
नमोऽनन्त लीलाय देवाय तुभ्यम्॥
TRANSLATION
1) जिनका सर्वेश्वर सच्चिदानंद स्वरूप है, जिनके कपोलों पर मकराकृत कुंडल हिलडुल रहे हैं, जो गोकुल नामक दिवय धाम में परम शोभायमान हैं, जो (दधिभाण्ड फोड़ने के कारण) माँ यशोदा के डर से ऊखल से दूर दौड़ रहे हैं किन्तु जिन्हें माँ यशोदा ने उनसे भी अधिक वेगपूर्वक दौड़कर पकड लिया है- ऐसे भगवान्‌ दामोदर को मैं अपना विनम्र प्रणाम अर्पित करता हूँ। 
2) (माँ के हाथ में लठिया देखकर) वे रोते-रोते बारम्बार अपनी आँखों को अपने दोनों हस्तकमलों से मसल रहे हैं। उनके नेत्र भय से विह्वल हैं, रूदन के आवेग से सिसकियाँ लेने के कारण उनके त्रिरेखायुक्त कण्ठ में पड़ी हुई मोतियों की माला कम्पित हो रही है। उन परमेश्वर भगवान्‌ दामोदर का, जिनका उदर रस्सियों से नहीं अपितु यशोदा माँ के वात्सल्य-प्रेम से बंधा है, मैं प्रणाम करता हूँ। 
3) जो ऐसी बाल्य-लीलाओं के द्वारा गोकुलवासियों को आनन्द-सरोवरों में डुबोते रहते हैं, और अपने ऐश्वर्य-ज्ञान में मग्न अपने भावों के प्रति यह तथ्य प्रकाशित करते हैं कि उन्हें भय-आदर की धारणाओं से मुक्त अंतरंग प्रेमी भक्तों द्वारा ही जीता जा सकता है, उन भगवान्‌ दामोदर को मं कोटि-कोटि प्रणाम करता हूँ। 
4) हे प्रभु, यद्यपि आप हर प्रकार के वर देने में समर्थ हैं, तथापि मैं आपसे न तो मोक्ष अथवा मोक्ष के चरम सीमारूप वैकुण्ठ में शाश्वत जीवन और ही (नवधा भक्ति द्वारा प्राप्त) कोई अन्य वरदान माँगता हूँ। हे नाथ! मेरी तो बस इतनी ही इच्छा है कि आपका यह वृंदावन का बालगोपाल रूप मेरे हृदय में सदा प्रकाशित रहे, क्योंकि इसके सिवा मुझे किसी अन्य वरदान से प्रयोजन ही क्या है? 
5) हे प्रभु! लालिमायुक्त कोमल श्यामवर्ण के घुँघराले बालों से घिरा हुआ आपका मुखकमल माँ यशोदा के द्वारा बारंबार चुम्बित हो रहा है और आपके होंठ बिम्बफल की भांति लाल हैं। आपके मुखमंडल का यह सुन्दर दृश्य मेरे हृदय में सदा विराजित रहे। मुझे लाखों प्रकार के दूसरे लाभों की कोई आवश्यकता नहीं। 
6) हे भगवान्‌, मैं आपको प्रणाम करता हूँ। मैं आपको प्रणाम करता हूँ। हे दामोदर, हे अनंत, हे विष्णु, हे नाथ, मेरे प्रभु, मुझपर प्रसन्न हो जाइये! मैं दुःखों के सागर में डूबा जा रहा हूँ। मेरे ऊपर अपनी कृपादृष्टि की वर्षा करके मुझ दीन-हीन शरणागत का उद्वार कीजिए और मेरे नेत्रों के समझ प्रकट हो जाइये। 
7) हे भगवान! दामोदर, जिस प्रकार आपने दामोदर रूप से नलकूबर और मणिग्रीव नामक कुबेरपुत्रों को नारद जी के शाप से मुक्तकर उन्हें अपना महान भक्त बना लिया था, उसी प्रकार मुझे भी आप अपनी प्रेम भक्ति प्रदान कर दीजिए। यही मेरा एकमात्र आग्रह है मुझे किसी भी प्रकार के मोक्ष के लिए कोई इच्छा नहीं है। 
8) हे भगवान्‌ दामोदर, मैं सर्वप्रथम आपके उदर को बाँधने वाली दीप्तिमान रस्सी को प्रणाम करता हूँ। आपकी प्रियतमा श्रीमती राधारानी के चरणों में मेरा सादर प्रणाम है, और अनंत लीलायें करने वाले आप परमेश्वर को मेरा प्रणाम है।
`},"Namaste Narasimhaya":{name:`नमस्ते नृसिंहाय`,body:`(1)
नमस्ते नृसिंहाय  
प्रह्लादह्लाद दायिने। 
हिरण्यकशिपोर्वक्षः 
शिलाटंक नखालये॥
(2)
इतो नृसिंहः परतो नृसिंहो 
यतो यतो यामि ततो नृसिंहः। 
बहिर्नृसिंहो हृदये नृसिंहो 
नृसिंहमादि शरणं प्रपद्ये॥
(3)
तव कर-कमल-वरे नखम्‌ अद्‌भुत-श्रृंङ्गम्‌ 
दलित-हिरण्यकशिपु-तनु-भृंङ्गम्‌ 
केशव धृत-नरहरिरूप जय जगदीश हरे॥
TRANSLATION
1) मैं नृसिंह भगवान्‌ को प्रणाम करता हूँ जो प्रह्लाद महाराज को आनन्द प्रदान करने वाले हैं तथा जिनके नख दैत्यराज हिरण्यकशिपु के पाषाण सदृश वक्षस्थल के ऊपर छेनी के समान हैं। 
2) नृसिंह भगवान्‌ यहाँ है और वहाँ भी हैं। मैं जहाँ कहीं भी जाता हॅूँ वहाँ नृसिंह भगवान्‌ हैं। वे हृदय में हैं और बाहर भी हैं। मैं नृसिंह भगवान्‌ की शरण लेता हूँ जो समस्त पदार्थों के स्रोत तथा परम आश्रय हैं। 
3) हे केशव! हे जगत्पते! हे हरि! आपने नरसिंह का रूप धारण किया है आपकी जय हो। जिस प्रकार कोई अपने नाखूनों से भ्रमर को आसानी से कुचल सकता है उसी प्रकार भ्रमर सदृश दैत्य हिरण्यकशिपु का शरीर आपके सुन्दर कर-कमलों के नुकीले नाखूनों से चीर डाला गया है।
`},"Namo Namah Tulasi Krsna Preyasi":{name:`नमो नमः तुलसी कृष्णप्रेयसी`,body:`(1)
नमो नमः तुलसी कृष्णप्रेयसी। 
राधा-कृष्ण-सेवा पाब एइ अभिलाषी॥
(2)
ये तोमार शरण लय, तार वाञ्छा पूर्ण हय। 
कृपा करि कर’तेारे वृन्दावनवासी॥
(3)
मोर एइ अभिलाष, विलासकुंजे दिओ वास। 
नयने हेरिबो सदा युगल-रूप-राशि॥
(4)
एइ निवेदन धर, सखीर अनुगत कर। 
सेवा-अधिकार दिये कर निज दासी॥
(5)
दीन कृष्णदासे कय, एइ येन मोर हय। 
श्रीराधा-गोविन्द-प्रेमे सदा येन भासि॥
(6)
तुलसी प्रदक्षिणा मन्त्र
यानि कानि च पापानि ब्रह्महत्यादिकानि च। 
तानि-तानि प्रणश्यन्ति प्रदक्षिणः पदे-पदे॥
(7)
श्री तुलसी प्रणाम
वृन्दायै तुलसी देवयै प्रियायै केशवस्य च। 
विष्णुभक्तिप्रदे देवी सत्यवत्यै नमो नमः॥
TRANSLATION
1) भगवान्‌ श्रीकृष्ण की प्रियतमा हे तुलसी देवी! मैं आपको बारम्बार प्रणाम करता हूँ। मेरी एकमात्र इच्छा है कि मैं श्रीश्रीराधाकृष्ण की प्रेममयी सेवा प्राप्त कर सकूँ। 
2) जो कोई भी आपकी शरण लेता है उसकी कामनाएँ पूर्ण होती हैं। उस पर आप अपनी कृपा करती हैं और उसे वृन्दावनवासी बना देती हैं। 
3) मेरी यही अभिलाषा है कि आप मुझे भी वृन्दावन के कुंजों में निवास करने की अनुमति दें, जिससे मैं श्रीराधाकृष्ण की सुन्दर लीलाओं का सदैव दर्शन कर सकूँ। 
4) आपके चरणों में मेरा यही निवेदन है कि मुझे किसी ब्रजगोपी की अनुचरी बना दीजिए तथा सेवा का अधिकार देकर मुझे आपकी निज दासी बनने का अवसर दीजिए। 
5) अति दीन कृष्णदास आपसे प्रार्थना करता है, “मैं सदा सर्वदा श्रीश्रीराधागोविन्द के प्रेम में डूबा रहूँ। ”
6) श्रीमती तुलसी देवी की परिक्रमा करने से प्रत्येक पद पर ब्रह्महत्यापर्यन्त सभी पापों का नाश होता है।
7) हे वृन्दे, हे तुलसी देवी, आप भगवान्‌ केशव की प्रिया हैं। हे कृष्णभक्ति प्रदान करने वाली सत्यवती देवी, आपको मेरा बारम्बार प्रणाम है। 
`},"Narada Muni Bajay Vina":{name:`नारद मुनि बाजाय विणा`,body:`(1)
नारद मुनि बाजाय विणा राधिका-रमण-नामे। 
नाम आमनि उदित हय, भकत-गीत-सामे॥
(2)
अमिय-धारा वरिषे घन श्रवण-युगल गिया। 
भकत-जन सघने नाचे भरिया आपन हिया॥
(3)
माधुरी-पुर असब पशि माताय जगत-जने। 
केह वा काँदे, केह वा नाचे, केह माते मने मने॥
(4)
पञ्च-वदने नारद धरि प्रेमेर सघन रोल। 
कमलासन, नाचिया बले, ‘बल बल हरि बल’॥
(5)
सहस्रानन, परम-सुखे ‘हरि-हरि’ बलि गाय। 
नाम-प्रभावे मातिल विश्व नाम-रसे सबे पाय॥
(6)
श्री-कृष्ण नाम रसने स्फुरि पूराल आमार आश। 
श्री-रुप-पदे याचये इहा भकतिविनोद-दास॥
TRANSLATION
1) जैसे ही महान संत नारदजी अपने वाद्य यंत्र वीणा बजाते हैं, और “राधिका-रमण” नाम का उच्चारण करते हैं, भगवान का पवित्र नाम भक्तों के कीर्तन के बीच में स्वयं ही प्रकट हो जाता है। 
2) भगवान्‌ का पवित्र नाम, वर्षा ऋतु के बादल के समान निरन्तर अमृत रस की वर्षा करता है। जब ये भगवन्नाम, भक्तों के कानों में प्रवेश करता हैं, तो वे प्रेमपूर्ण परम आनन्द के भाव में, जी भरकर नृत्य करते हैं। 
3) पवित्र भगवन्नाम द्वारा बरसाये गए दैवी मधुर पेय को पीकर, विश्व के समस्त लोग, पूरी तरह से नशे में मस्त हो गए। उनमें से कुछ प्रेमानन्द के कारण रोने लगे, कुछ भाव में नृत्य करने लगे, और कुछ लोग, जो नृत्य नहीं कर पा रहे थे खुले आम, अपने मन में ही नृत्य करने लगे। 
4) पंचमुखी भगवान शिव, नारद मुनि का आलिंगन करते हुए, भगवान के प्रति प्रेमानन्द से भावविभोर होकर जोर से गरजे। भगवान्‌ ब्रह्मा ने भी, जो कमल के पुष्प पर आसीन रहते हैं, प्रेमानन्द में नृत्य किया और प्रत्येक से बार-बार “हरि” बोलने के लिए विनती की। 
5) सहस्र शीश वाले अनंत भगवान ने भी परम सुख की अनुभूति सहित “हरि-हरि” बोलते हुए भगवन्नाम का गान किया। पवित्र भगवन्नाम के प्रभाव से संपूर्ण विश्व के लोग पूर्ण नशे में लीन हो गए और प्रत्येक वयक्ति ने पवित्र नाम के मधुर रस का आस्वादन किया। 
6) मैं, श्रील भक्तिविनोद ठाकुर, श्री रूप गोस्वामी के चरण कमलों में यह वरदान या आशीर्वाद माँगता हूँ, कि कृष्ण का पवित्र नाम, मेरी जिह्वा पर प्रकट होकर मेरी समस्त आकांक्षाएँ परिपूर्ण करे।
`},"Narasimha Kavacam Vaksye":{onlyLyrics:!0,name:`नृसिंहकवचं वक्ष्ये`,body:`(1)
नृसिंहकवचं वक्ष्ये प्रह्लादेनोदितं पुरा ।
सर्वरक्षाकरं पुण्यं सर्वोपद्रवनाशनम् ॥
(2)
सर्वसंपत्करं चैव स्वर्गमोक्षप्रदायकम् ।
ध्यात्वा नृसिंहं देवेशं हेमसिंहासनस्थितम् ॥
(3)
विवृतास्यं त्रिनयनं शरदिंदुसमप्रभम् ।
लक्ष्म्यालिंगितवामांगं विभूतिभिरुपाश्रितम् ॥
(4)
चतुर्भुजं कोमलांगं स्वर्णकुंडलशोभितम् ।
सरोजशोभितोरस्कं रत्नकेयूरमुद्रितम् ॥
(5)
तप्तकांचनसंकाशं पीतनिर्मलवासनम् ।
इंद्रादिसुरमौलिस्थस्फुरन्माणिक्यदीप्तिभिः ॥
(6)
विराजितपदद्वंद्वं शंखचक्रादिहेतिभिः ।
गरुत्मता सविनयं स्तूयमानं मुदान्वितम् ॥
(7)
स्वहृत्कमलसंवासं कृत्वा तु कवचं पठेत् ।
नृसिंहो मे शिरः पातु लोकरक्षात्मसंभवः ॥
(8)
सर्वगोऽपि स्तंभवासः फालं मे रक्षतु ध्वनिम् ।
नृसिंहो मे दृशौ पातु सोमसूर्याग्निलोचनः ॥
(9)
स्मृतिं मे पातु नृहरिर्मुनिवर्यस्तुतिप्रियः ।
नासां मे सिंहनासस्तु मुखं लक्ष्मीमुखप्रियः ॥
(10)
सर्वविद्याधिपः पातु नृसिंहो रसनां मम ।
वक्त्रं पात्विंदुवदनः सदा प्रह्लादवंदितः ॥
(11)
नृसिंहः पातु मे कंठं स्कंधौ भूभरणांतकृत् ।
दिव्यास्त्रशोभितभुजो नृसिंहः पातु मे भुजौ ॥
(12)
करौ मे देववरदो नृसिंहः पातु सर्वतः ।
हृदयं योगिसाध्यश्च निवासं पातु मे हरिः ॥
(13)
मध्यं पातु हिरण्याक्षवक्षःकुक्षिविदारणः ।
नाभिं मे पातु नृहरिः स्वनाभि ब्रह्मसंस्तुतः ॥
(14)
ब्रह्मांडकोटयः कट्यां यस्यासौ पातु मे कटिम् ।
गुह्यं मे पातु गुह्यानां मंत्राणां गुह्यरूपधृक् ॥
(15)
ऊरू मनोभवः पातु जानुनी नररूपधृक् ।
जंघे पातु धराभारहर्ता योऽसौ नृकेसरी ॥
(16)
सुरराज्यप्रदः पातु पादौ मे नृहरीश्वरः ।
सहस्रशीर्षा पुरुषः पातु मे सर्वशस्तनुम् ॥
(17)
महोग्रः पूर्वतः पातु महावीराग्रजोऽग्नितः ।
महाविष्णुर्दक्षिणे तु महाज्वालस्तु नैरृतौ ॥
(18)
पश्चिमे पातु सर्वेशो दिशि मे सर्वतोमुखः ।
नृसिंहः पातु वायव्यां सौम्यां भूषणविग्रहः ॥
(19)
ईशान्यां पातु भद्रो मे सर्वमंगलदायकः ।
संसारभयदः पातु मृत्योर्मृत्युर्नृकेसरी ॥
(20)
इदं नृसिंहकवचं प्रह्लादमुखमंडितम् ।
भक्तिमान्यः पठेन्नित्यं सर्वपापैः प्रमुच्यते ॥
(21)
पुत्रवान् धनवान् लोके दीर्घायुरुपजायते ।
यं यं कामयते कामं तं तं प्राप्नोत्यसंशयम् ॥
(22)
सर्वत्र जयमाप्नोति सर्वत्र विजयी भवेत् ।
भूम्यंतरिक्षदिव्यानां ग्रहाणां विनिवारणम् ॥
(23)
वृश्चिकोरगसंभूतविषापहरणं परम् ।
ब्रह्मराक्षसयक्षाणां दूरोत्सारणकारणम् ॥
(24)
भूर्जे वा तालपत्रे वा कवचं लिखितं शुभम् ।
करमूले धृतं येन सिध्येयुः कर्मसिद्धयः ॥
(25)
देवासुरमनुष्येषु स्वं स्वमेव जयं लभेत् ।
एकसंध्यं त्रिसंध्यं वा यः पठेन्नियतो नरः ॥
(26)
सर्वमंगलमांगल्यं भुक्तिं मुक्तिं च विंदति ।
द्वात्रिंशतिसहस्राणि पठेच्छुद्धात्मनां नृणाम् ॥
(27)
कवचस्यास्य मंत्रस्य मंत्रसिद्धिः प्रजायते ।
अनेन मंत्रराजेन कृत्वा भस्माभिमंत्रणम् ॥
(28)
तिलकं विन्यसेद्यस्तु तस्य ग्रहभयं हरेत् ।
त्रिवारं जपमानस्तु दत्तं वार्यभिमंत्र्य च ॥
(29)
प्राशयेद्यो नरो मंत्रं नृसिंहध्यानमाचरेत् ।
तस्य रोगाः प्रणश्यंति ये च स्युः कुक्षिसंभवाः ॥
(30)
किमत्र बहुनोक्तेन नृसिंहसदृशो भवेत् ।
मनसा चिंतितं यत्तु स तच्चाप्नोत्यसंशयम् ॥
(31)
गर्जंतं गर्जयंतं निजभुजपटलं स्फोटयंतं हठंतं
रूप्यंतं तापयंतं दिवि भुवि दितिजं क्षेपयंतं क्षिपंतम् ।
क्रंदंतं रोषयंतं दिशि दिशि सततं संहरंतं भरंतं
वीक्षंतं घूर्णयंतं शरनिकरशतैर्दिव्यसिंहं नमामि ॥
इति श्रीब्रह्मांडपुराणे प्रह्लादोक्तं श्री नृसिंह कवचम् ।
TRANSLATION
`},"Nava Gaura Varam":{name:`नव गौरवरं`,body:`(1)
नव गौरवरं नवपुष्प-शरम्‌ 
नवभाव-धरमं नवलास्य-परम। 
नवहास्य-करं नवहेम-वरम्‌ 
प्रणमामि शचीसुत-गौरवरम्॥
(2)
नवप्रेम-युतं नवनीत-शुचम्‌ 
नववेश-कृतं नवप्रेम-रसम्। 
नवधा विलासत शुभप्रेम-मयम्‌ 
प्रणमामि शचीसुत-गौरवरम्॥
(3)
हरिभक्ति-परं हरिनाम-धरम्। 
कर-जाप्य-करं हरिनाम-परम्‌ 
नयने सततं प्रणयाश्रु-धरम्‌ 
प्रणमामि शचीसुत-गौरवरम्॥
(4)
सततं जनता-भव-ताप-हरम्‌ 
परमार्थ-परायण-लोक-गतिम्। 
नव-लेह-करं जगत्‌-ताप-हरम्‌ 
प्रणमामि शचीसुत-गौरवरम्॥
(5)
निज-भक्ति-करं प्रिय-चारुतम्‌ 
नट-नर्तन-नागर-राज-कुलम्। 
कुल-कामिनी-मानस-लास्य-करम्‌ 
प्रणमामि शचीसुत-गौरवरम्॥
(6)
करताल-वलं कल-कण्ठ-रवम्‌ 
मृदु-वाद्य-सुवीणिकया मधुरम्। 
निज-भक्ति-गुणावृत-नाटय-करम्‌ 
प्रणमामि शचीसुत-गौरवरम्॥
(7)
युगधर्मं-युतं-पुनर्नन्द-सुतम्‌ 
धरणी-सुचित्रं भव-भावोचितम्। 
तनु-ध्यान-चितं निज-वास-युतम्‌ 
प्रणमामि शचीसुत-गौरवरम्॥
(8)
अरुणं नयनं चरणं वसनम्‌ 
वदने स्कलितं स्वक्‌-नाम-धरम्। 
कुरुते सु-रसां जगतः जीवनम्‌ 
प्रणमामि शचीसुत-गौरवरम्॥
TRANSLATION
1) उनका वर्ण, कुंकुम की आभा से पूर्ण नवीन ताजी मलाई के रंग के समान है। वे सदा-नवीन कामदेव हैं जो नए खिलते हुए पुष्पों के वाण छोड़ते हैं वे भावात्मक प्रेमानन्दित भाव के नये-नये भावों की मनः स्थिति धारण करते हैं। वे अद्‌भुत नवीन नृत्य करना पसन्द करते हैं। वे नित-नये परिहास या वयंग्य करते हैं जिससे अत्यधिक हँसी उत्पन्न होती है। उनकी चमकदार कान्ति नवीन ताजे पिघले सोने के समान है। मैं माता शची के सुन्दर पुत्र गौर की शरण में नतमस्तक होता हूँ। 
2) वे परम ईश्वर के सदा-नवीन प्रेम से युक्त हैं। उनकी चमकदार कान्ति ताजे मक्खन के रंग के समान है। उनकी नवीन पोशाक सदा नई शैली में वयवस्थित है वे कृष्ण के प्रति प्रेम के रसों का सदा आस्वादन करते हैं। वे नवधा-भक्ति की विधियों को सम्पन्न करते हुए, नौ नए रूपों में चमकते हैं। वे अत्याधिक शुभ, प्रेमपूर्ण स्वभाव से वयाप्त या ओत-प्रोत हैं। - मैं शचीमाता के सुन्दर पुत्र, गौर को झुककर प्रणाम करता हूँ। 
3) वे श्रीहरि कि भक्ति में लीन हैं। वे हरि के नामों का उच्चारण करते रहते हैं। जप-कीर्तन करते समय वे अपने हाथों की उँगलियों पर पवित्र भगवन्नाम गिनते रहते हैं। वे हरि के नाम से आसक्त हैं। उनके नेत्र सदा ही प्रेम के अश्रुयों से भरे रहते हैं या डबडवाए रहते हैं। - मैं शचीमाता के सुन्दर पुत्र, गौर को नतमस्तक करता हूँ। 
4) वे मानव के भौतिक अस्तित्व की पीड़ाओं या दुख-कष्टों को सदा दूर करते रहते हैं। वे उन वयक्तियों के जीवन का लक्ष्य हैं, जो अपने परम हित की ओर समर्पित हैं। वे लोगों को मधुमक्खी के समान बनने की प्रेरणा देते हैं। (कृष्ण प्रेम रूपी शहद को प्राप्त करने के इच्छुक)। वे भौतिक जगत के तीव्र ज्वर को नष्ट करते हैं- मैं माता शची के सुन्दर पुत्र गौर के चरणों में नतमस्तक होता हूँ। 
5) वे स्वंय को शुद्ध भक्ति की ओर प्रेरित करते हैं। वे अपने अत्यन्त प्रिय सेवकों को सबसे अधिक प्रिय हैं। वे अपने नाट्‌य नृत्य द्वारा? प्रेमियों के राजा के गुण प्रदर्शित करते हैं। वे गाँव की सुन्दर तरुण स्त्रियों के मन में नृत्य करने की भावना उत्पन्न करते हैं- मैं शची माता के सुन्दर पुत्र गौर के चरणों में नमस्कार करता हूँ। 
6) वे करताल बजाते हैं, जब जैसे ही उनके कंठ से मधुर संगीतात्मक ध्वनियाँ उत्पन्न होती हैं और वीणा पर जीवंत एवं उत्साहपूर्ण सुर धीमें-धीमें या हलके से बजने लगते हैं। इस प्रकार वे भक्तों को नाट्‌य नृत्य करने के लिए प्रेरित करते हैं जो उनकी स्वयं की भक्ति से अनुप्राणित होते है- मैं माताशची के सुन्दर पुत्र गौर के चरणों में नतमस्तक होता हूँ। 
7) वे संकीर्तन आंदोलन में संलग्न रहते हैं जो इस कलयुग के लिए धार्मिक अभ्यास है। वे नन्दमहाराज के पुत्र हैं जो पुनः आए हैं। वे पृथ्वी के असाधारण चमकदार आभूषण हैं। उनके प्रचार का भाव जन्म एवं मृत्यु के चक्र के लिए उपयुक्त रूप से अनुकूलित है। उनकी चेतना, कृष्ण के उनके स्वयं के रूप की समाधि में स्थित हैं। वे सदा अपने दिवय धाम को अपने साथ रखते हैं। - मैं माताशची के सुन्दर पुत्र गौर के चरणों में नतमस्तक होता हूँ। 
8) उनके नेत्र, उनके पैरों के तलुए, और उनके वस्त्र ऐसे लाल रंग के समान हैं जो उदय होते हुए सूर्य के आगमन की सूचना देता है। जैसे ही वे अपने स्वयं के नामों का उच्चारण करते हैं, उनकी आवाज अवरुद्ध हो जाती है। वे संपूर्ण ब्रह्माण्ड में जीवन में मधुर सुगंधित स्वाद जागृत कर देते हैं- मैं माताशची के सुन्दर पुत्र गौर के चरणों में नतमस्तक होता हूँ।
`},"Nava Nirada Nindita":{name:`नव नीरद निन्दित`,body:`(1)
नव-नीरद-निन्दित-कान्ति-धरम्‌ 
रससागर-नागर-भूप-वरम्। 
शुभ-वंकिम-चारु-शिखंड-शिखम्‌ 
भज कृष्णनिधिं व्रजराज-सुतम्॥
(2)
भ्रु-विशन्कित-वन्किम-शक्र्रु-धनुम्‌ 
मुखचन्द्र-विनिन्दित-कोटि-विधुम्। 
मृदु-मन्द-सुहास्य-सुभाष्य-युतम्‌ 
भज कृष्णनिधिं व्रजराज-सुतम्॥
(3)
सुविकम्पद-अनङ्ग-सदङ्ग-धरम्‌ 
व्रजवासी-मनोहर-वेश-करम्। 
भृश-लांच्छित-नील-सरोज-ट्टशम्‌ 
भज कृष्णनिधिं व्रजराज-सुतम्॥
(4)
अलकावलि-मण्डित-भाल-तटम्‌ 
श्रुति-दोलित-माकर-कुण्डलकम्। 
कटि-वेष्ठित-पीत-पटं सुधटम्‌ 
भज कृष्णनिधिं व्रजराज-सुतम्॥
(5)
कल-नुपुर-राजित-चारु-पदम्‌ 
मरि-रञ्जित-गञ्जित-भृङ्ग-मदम्। 
ध्वज-वज्र-झााषान्कित-पाद-युगम्‌ 
भज कृष्णनिधिं व्रजराज-सुतम्॥
(6)
भृश-चन्दन-चर्चित-चारु-तनुम्‌ 
मणि-कौस्तुभ-गर्हित-भानु-तनुम्‌ 
व्रजबाला-शिरोमणि-रूप-धृतम्‌ 
भज कृष्णनिधिं व्रजराज-सुतम्॥
(7)
सुर-वृन्द-सुवन्द्य-मुकुन्द-हरिम्‌ 
सुर-नाथ-शिरोमणि-सर्व-गुरुम्। 
गिरिधारी-मुरारि-पुरारि-परम्‌ 
भज कृष्णनिधिं व्रजराज-सुतम्॥
(8)
वृषभानु-सुत-वर-केलि परम्‌ 
रसराज-शिरोमणि-वेश-धरम्। 
जगदीश्वरं-ईश्वरमीड्यड-वरम्‌ 
भज कृष्णनिधिं व्रजराज-सुतम्॥
TRANSLATION
1) जिनका वर्ण ताजे नवीन वर्षा के मेघों पर भी विजय प्राप्त कर लेता है, जो प्रेमियों के श्रेष्ठ राजा हैं, प्रेममय परम आनन्दित रसो के सागर, जिनका मुकुट प्यारे खूबसूरत मोर पंख से अलंकृत है और एक ओर, झुका हुआ है- व्रज के राजा के पुत्र, साँवले रत्न, कृष्ण की ही केवल आराधना करो। 
2) जिनकी स्पष्ट रूप से मुड़ी हुई भौंहे, तोरण इंद्रधनुष के समान प्रतीत होती हैं, जिनका पवित्र चन्द्रमा सदृश मुख लोखों-करोड़ों साधारण चन्द्रमाओं के महत्त्व को घटा देता है, जो मधुर हल्की-धीमी मुस्कान और मधुर रमणीय बोली से युक्त हैं- व्रज के राज-पुत्र, साँवले रत्न, कृष्ण की बस आराधना करो। 
3) जिनके दिवय शारीरिक अंग, कामदेव की उत्तेजना से, बहुत अधिक काँपने लगते हैं, जो केवल व्रजवासियों को मनमुग्ध करके आकर्षित करने के लिए वस्त्र पहनकर सजते हैं, जो नीले कमल के पुष्पों के गुच्छों के समान असाधारण नेत्रों से सुशोभित हैं- व्रज के राजा के पुत्र, साँवले रत्न, कृष्ण की ही केवल आराधना करो। 
4) जिनका मस्तक घुँघराले बालों की लटों से घिरा हुआ है, जिनके कर्ण (कान) झुमती डोलते शार्क या मकर के आकार के कुंडलों से अलंकृत हैं। जो पीले सिल्क के वस्त्र में लिपटे अपने आकर्षक कूल्हों से सुसज्जित हैं- व्रज के राजा के पुत्र, साँवले रत्न, कृष्ण की ही केवल आराधना करो। 
5) जिनके पाँव, कोमलता से खनखनाती नुपुर (पायलों) की प्रतिध्वनि से गुँजते हैं, जो अपने झूलते हुए रत्नां की ध्वनि तरंगो द्वारा सभी मधुमक्खियों को उन्मत्त कर देते हैं, जिनके पाँवों के तलुओं पर झंडे, व्रज, मछली और भी अधिक वस्तुओं के चिह्न अंकित हैं। - व्रज के राजा के पुत्र, साँवले रत्न, कृष्ण की ही केवल आराधना करो। 
6) जिनका मनोरम रूप अत्याधिक या प्रचुर मात्रा में चन्दन के लेप से मण्डित है, जिनकी देह कौस्तुभ मणि से चमकती है, सूर्य पर ग्रहण लगाता हुआ जिनका निजी सौंदर्य व्रज के किशोरों की सर्वोच्च पराकाष्ठा का प्रतीक है- व्रज के राजा के पुत्र, साँवले रत्न, कृष्ण की ही केवल आराधना करो। 
7) जो समस्त देवी-देवताओं और साधू-संतो के आराध्य, मुकुन्द और हरि हैं, वे समस्त जीवों के गुरु हैं, सभी ईश्वरों में श्रेष्ठ, यहाँ तक कि भगवान्‌ शिव से और अधिक उच्च- व्रज के राजा के पुत्र, साँवले रत्न, कृष्ण की ही केवल आराधना करो। 
8) वे जो वृषभानुजी की पुत्री के संग क्रीड़ा करना पसन्द करते हैं, जो रस आस्वादन करने वाले सर्वोच्च या श्रेष्ठ राजकुमार के रूप में त्रुटिहीन ढंग से पोशाक पहनकर तैयार होते हैं, जो संपूर्ण ब्रह्माण्ड में अधिपतियों के अत्याधिक प्रशंसनीय अधिपति हैं- व्रज के राजा के पुत्र, साँवले रत्न, कृष्ण की ही केवल आराधना करो।
`},"Nija Karma Dose Phale":{name:`निज कर्म दोष फले`,body:`(1)
हरि हे!
निज कर्म दोष फले, पदि भवार्णव जले,
हबुडुबू खार्इ कतकाल
साँतरि साँतरि जाइ, सिंधु अंत नाहि पाइ,
भवसिंधु अनंत विशाल॥
(2)
निमग् होइनु जबे, डाकिनु कातर रबे,
केह मोरे करहो उद्धार
सेर्इ काले आइले तुमि, तोम ज्ञानि’ कुलभुमि,
आशाबीज होइलो आमार॥
(3)
तुमि हरि दयामय, पाइले मोरे सुनिश्चय,
सर्वोत्तम दयार विषय
तोमाके ना छाडि’ आर, ए भक्तिविनोद छार,
दयापात्रे पाइले दयामय॥
TRANSLATION
1) हे भगवान हरि, मेरे दूर आचरण के फल स्वरुप में भवसागर में गिर गया हूँ तथा अनादि काल से यहां डूब रहा हूँ। हालांकि मैं इस असीमित बृहत् सागर को तैर कर पार करने का प्रयास कर रहा हूँ परंतु मुझे किनारा नहीं मिल रहा। 
2) जब मैं सागर में डूबा जा रहा था तो मैंने कारुणिक पुकार लगाई "कोई है जो कृपया मेरी रक्षा करें।" उस समय आप मेरी रक्षा करने हेतु प्रकट हुए। क्योंकि आप परम आश्रय हैं, मुझे आशा की एक किरण दिखी। 
3) हे परम दयालु भगवान हरि, आपको अपनी दया प्रदर्शित करने के लिए सर्वाधिक सुयोग्य पात्र मिल गया है। अब कि मुझे आपकी दया प्राप्त करने का यह सुअवसर मिला है, मैं कभी भी आपके चरण कमलों का आश्रय नहीं त्यागूँगा। यह अत्यंत दीन हीन श्रील भक्तिविनोद ठाकुर की इच्छा है।
`},"Nija Pati Bhuja":JSON.parse(`{"name":"निजपतिभुज ","body":"(1)\\nनिजपतिभुजदण्डच्छत्रभावं प्रपद्य \\nप्रतिहतमदधृष्टोद्दण्डदेवेन्द्रगर्व। \\nअतुलपृथुलशैलश्रेणिभूप! प्रियं मे \\nनिज-निकट-निवास देहि गोवर्धन! त्वम्॥\\n(2)\\nप्रमदमदनलीलाः कन्दरे कन्दरे ते \\nरचयति नवयूनोर्द्वन्द्वमस्मिन्नमन्दम्। \\nइति किल कलनार्थं लन्गकस्तद्‌द्वयोर्मे \\nनिज-निकट-निवास देहि गोवर्धन! त्वम्॥\\n(3)\\nअनुपम-मणिवेदी-रत्नसिंहासनोर्वी- \\nरुहझर-दरसानुद्रोणि-संघेषु रंगैः। \\nसह बल-सखिभिः संखेलयन्‌ स्वप्रियं मे \\nनिज-निकट-निवास देहि गोवर्धन! त्वम्॥\\n(4)\\nरसनिधि-नवयूनोः साक्षिणीं दानकेले- \\nर्द्युतिपरिमलविद्धां श्यामवेदीं प्रकाश्य। \\nरसिकवरकुलानां मोदमास्फालयन्मे \\nनिज-निकट-निवास देहि गोवर्धन! त्वम्॥\\n(5)\\nहरिदायितमपूर्व राधिका-कुण्डमात्म- \\nप्रियसखमिह कण्ठेनर्मणाऽऽलिंग्य गुप्तः। \\nनवयुवयुग-खेलास्तत्र पश्यन्‌ रहो मे \\nनिज-निकट-निवास देहि गोवर्धन! त्वम्॥\\n(6)\\nस्थल-जल-तल-शष्पैर्भूरुहच्छायया च \\nप्रतिपदमनुकालं हन्त संवर्धयन्‌ गाः। \\nत्रिजगति निजगोत्रं सार्थकं ख्यापयन्मे \\nजिन-निकट-निवास देहि गोवर्धन! त्वम्॥\\n(7)\\nसुरपतिकृत-दीर्घद्रोहतो गोष्ठरक्षां \\nतव नव-गृहरूपस्यान्तरे कुर्वतैव। \\nअघ-बक-रिपुणोच्चैर्दत्तमान! द्रुतं में \\nनिज-निकट-निवास देहि गोवर्धन! त्वम्॥\\n(8)\\nगिरिनृप! हरिदासश्रेणीवर्येति-नामा- \\nमृतमिदमुदितं श्रीराधिकावक्त्रचन्द्रात्। \\nव्रजजन-तिलकत्वे क्लृप्त! वेदैः स्फुटं मे \\nनिज-निकट-निवास देहि गोवर्धन! त्वम्॥\\n(9)\\nनिज-जनयुत-राधाकृष्णमैत्रीरसाक्त- \\nव्रजनर-पशुपक्षि ब्रात-सौख्यैकदातः। \\nअगणित-करुणत्वान्मामुरीकृत्य तान्तं \\nनिज-निकट-निवास देहि गोवर्धन! त्वम्॥\\n(10)\\nनिरुपधि-करुणेन श्रीशचीनन्दनेन \\nत्वयि कपटि-शठोऽपि त्वत्‌प्रियेणार्पिंतोऽस्मि। \\nइति खलु मम योग्यायोग्यतां तामगृह्नन्‌ \\nनिज-निकट-निवास देहि गोवर्धन! त्वम्॥\\n(11)\\nरसद-दशकमस्य श्रील-गोवर्धनस्य \\nक्षितिधर-कुलभर्तुर्यः प्रयत्नादधीते। \\nस सपदि सुखदेऽस्मिन्‌ वासमासाद्य साक्षा- \\nच्छुभद-युगलसेवारत्नमाप्नोति तूर्णम्॥\\nTRANSLATION\\n1) हे गोवर्धन! आप वे छाता बन गए थे जिसे भगवान्‌ कृष्ण ने अपने हाथों में थामा या (पकड़ा था)! इस प्रकार श्रीकृष्ण ने देवताओं के राजा इन्द्र का महत्त्व घटाया था, जो अपने महान घमंड के मद में चूर था। आप समस्त विशाल पर्वतों के अतुलनीय राजा हो, कृपया मुझे अपने निकट रहने की अनुमति दीजिए। \\n2) हे गोवर्धन! श्रीश्री राधा-कृष्ण, तरुण दिवय युगल जोड़ी, ने आपकी प्रत्येक गुफा के अंदर वैभवपूर्ण, उच्छृंखल, प्रेमपूर्ण क्रिड़ाएँ की हैं, इसलिए मैं उन्हें, वहाँ देखने के लिए बहुत अधिक उत्सुक हो गया हूँ। कृपया मुझे अपने समीप रहने की अनुमति दीजिए। \\n3) हे गोवर्धन! अत्यधिक हर्षोल्लास की स्थिति में कृष्ण, आपके अद्वितीय रत्नजड़ित मंडपों एवं सिंहासनों में, आपके वृक्षों की छाया में, आपकी गुफाओं में और घाटियों में, बलराम एवं ग्वाल बालों के साथ इकट्‌ठे खेलते हैं। कृपया मुझे अपने समीप रहने की अनुमति दीजिए। \\n4) हे गोवर्धन! आप राधा और कृष्ण की दान-क्रिड़ा (जिसमें कृष्ण गोपियों से, अनके सिर पर रख कर ले जा रही घी के बदले में कर वसूल करते हैं। ) के साक्षी हो जो मधुर अमृत रसों का सागर है। आप वैभव एवं सुगन्ध से पूर्ण नील वर्ण के धरातल का प्रदर्शन करके, भक्तों के अमृत रसों की प्रसन्नता में वृद्धि कर देते हो। कृपया मुझे अपने समीप रहने की अनुमति दीजिए। \\n5) हे गोवर्धन! आप अपने प्रिय मित्र श्रीराधाकुण्ड का स्नेहपूर्वक एवं गोपनीय रूप से आलिंगन करते हो, वह स्थान जो आपको और भगवान्‌ हरि को अत्यन्त प्रिय है। कृपया मुझे अने समीप रहने की अनुमति दीजिए और वहाँ की तरुण दिवय युगल जोड़ी की घनिष्ट लीलाओं का दर्शन करवाइये। \\n6) हे गोवर्धन! आप गायों को भूमि, जल, घास और अपने वृक्षों की छाया सफलतापूर्वक निरन्तर देकर, अपना नाम गोवर्धन, गौओं के सरंक्षक व पालनकर्ता, सार्थक करते हो। कृपया मुझे अपने समीप रहने की अनुमति दीजिए। \\n7) हे गोवर्धन! अघासुर और बकासुर के शत्रु, श्रीकृष्ण द्वारा आपकी महिमा एवं यश में वृद्धि हो जाती है, जब उन्होंने वर्षा से ब्रजवासियों की रक्षा की थी और शीघ्रतापूर्वक अपना नया आश्रय के रूप में प्रयोग करके इन्द्र को पराजित किया था। कृपया मुझे अपने निकट रहने की अनुमति दीजिए! \\n8) हे गोवर्धन! पर्वतों के राजा! चूँकि, हरि के श्रेष्ठ, सबसे अच्छे सेवक के रूप में आपके नाम का अमृत रस, श्रीमती राधारानी के मोती सदृश मुख से निस्सारित (उत्पन्न) हुआ है, जैसा कि वैदिक शास्त्र श्रीमद्‌भागवतम्‌ (10.21.18) द्वारा भी प्रदर्शित हुआ है, आप व्रज के नवीन या नए तिलक कहलाते हो। कृपया मुझे अपने समीप वास करने की अनुमति दीजिए। \\n9) हे गोवर्धन! श्रीश्रीराधाकृष्ण एवं उनके पार्षदों को, केवल आप ही प्रसन्नता प्रदान करने वाले हो, जो सदा मैत्री भाव में व्रज के लोगों, पशुओं व पक्षियों से घिरे रहते हैं। कृपया दया करके मुझे स्वीकार कीजिए और अपने समीप रहने की अनुमति दीजिए। \\n10) हे गोवर्धन! यद्यपि मैं नीच व धोखेबाज हूँ, फिर भी अहैतुकी दया से पूर्ण श्री शचीनन्दन ने मुझको तुम्हें समर्पित कर दिया है। इसलिए यह मत विचार करो कि मैं योग्य हूँ या अयोग्य और मुझे स्वीकार कीजिए। कृपया मुझे अपने समीप रहने की अनुमति दीजिए। \\n11) कोई भी जो, दिवय रसों को प्रदान करने वाले, पर्वतों के राजा श्रीगोवर्धन की इन दस श्लोको का पाठ करके ध्यानपूर्वक, प्रशंसा करता है, वह शीघ्रता से गोवर्धन के समीप वास करने के स्थान को प्राप्त कर लेगा, गोवर्धन जो प्रसन्नता प्रदान करने वाले हैं, और वह श्रीश्रीराधा-कृष्ण की दिवय युगल जोड़ी की शुभ, मंगलमय प्रेमपूर्ण सेवा रूपी बहुमुल्य रत्न को प्राप्त करेगा।\\n"}`),"Nitai Guna Mani":{name:`निताई गुणमणि आमार`,body:`(1)
निताई गुणमणि आमार निताई गुणमणि। 
आनिया प्रेमेर वन्या भासाइलो अवनी॥
(2)
प्रेमेर वन्या लोइया निताई आइला गौडदेशे। 
डुबिलो भकत-गण दीन हीन भासे॥
(3)
दीन हीन पतित पामर नाहि बाछे। 
ब्रह्मार दुर्लभ प्रेम सबाकारे जाचे॥
(4)
आबद्ध करुणा-सिन्धु निताई काटिया मुहान्। 
घरे घरे बुले प्रेम-अमियार बान॥
(5)
लोचन बोले मोर निताई जेबा ना भजिलो। 
जानिया शुनिया सेइ आत्म-घाती होइलो॥
TRANSLATION
1) मेरे प्रिय नित्यानन्द, समस्त सद्‌गुणों के रत्न, मेरे भगवान्‌ नित्यानंद, समस्त सद्‌गुणों के मणि, भगवत्प्रेम पूर्ण आनन्दमय भाव की बाढ़ ले आये हैं जिसने पूरे विश्व को उसमें डुबो लिया है। 
2) इस भावविह्वल कर देने वाली प्रेम की बाढ़ को लाकर, जब वे भगवान्‌ चैतन्य के आदेश पर, जगन्नाथ पुरी से बंगाल वापस लौटे, निताई ने भक्तों की सभा की बाढ़ लगा दी। पतित अभक्त डूबे नहीं, परन्तु फिर भी वे उस प्रेमपूर्ण परम आनन्दित भाव रूपी सागर में तैरते रहे। 
3) भगवान्‌ नित्यानंद ने इस उच्च कोटि प्रेम को बिना किसी मूल्य के वितरित किया, जो कि ब्रह्मा जी के लिए भी प्राप्त करना कठिन है। यहाँ तक कि पतित और नीच जीवों को भी जो इसे प्राप्त करने के इच्छुक भी नहीं थे। 
4) श्रीमान्‌ नित्यानंद प्रभु ने बंद दया के सागर को खोलकर कृष्णप्रेम का हर घर-घर में मुक्त रूप से वितरण किया। 
5) लोचन दास कहते है, “जिसने भी मेरे निताई की आराधना नहीं की है या उनके द्वारा दिए गए सुअवसर का लाभ नहीं उठाया है, वह जानबूझ कर आत्महत्या करता है। ”
`},"Nitai Nam Hate O Ke Jabire Bhai":{name:`निताई नाम हाटे ओ के जाबिरे भाइ`,body:`(1)
निताई नाम हाटे, ओ के जाबिरे भाइ, आय छुटे
एशे पाषण्ड जगाई माधाई दु – जन सकल हाटेर माल निले जुटे॥
(2)
हाटेर अंशी महाजन, श्री अद्वैत, सनातन
भंडारी श्रीगदाधर पण्डित विचक्षण॥
(3)
आछेन चौकिदार हरिदास आदि हलेन श्री सञ्जय
श्री श्रीधर माते दालाल केशव भारती, श्री विद्या वाचस्पति
परिचारक आछेन कृष्णदास प्रभृति
होन कोषाध्यक्ष श्रीवास पण्डित, झाडुदार केदार जुते॥
(4)
हाटे र मूल्य निरुपण, नयभक्ति प्रकाशन
प्रेम हेनो मुद्रा सर्वसार, संयमन नाइ कमी बेशी समान॥
(5)
ओ, जन रे, सब एतो मने बोझाय उठे
एइ प्रेमेर उद्देश, एक साधु उपदेश
सुधा – मोय हरिनाम रूप सु – संदेश,
एते बरो नाइ रे द्वेशाद्वेश
खाय एक पाते कानु – कुठे॥
TRANSLATION
1) ओ भाइयों! पवित्र नाम के हाट में नित्यानंद उपस्थित हैं। जो भी उन्हें देखने के लिए आ रहा हैं, भाग कर आओ ! दो बड़े दुष्ट शैतान, जगाई और माधाई ने हाट लूट लिया हैं और सारी संपत्ति ले ली हैं। 
2) वहां आपको अंशी महाजन मिलेंगे, श्री अद्वैत आचार्य और सनातन गोस्वामी। निपुण गदाधर पंडित भंडारी हैं। 
3) हरिदास ठाकुर और अन्य कुछ लोग चौकीदार हैं, संजय और श्रीधर संवाहक हैं, केशव भारती तथा विद्या-वाचसपति दलाल हैं, तथा कृष्णदास तथा कुछ अन्य लोग सेवक हैं। श्रीवास पंडित कोषाध्यक्ष हैं और केदारनाथ उपयुक्त रूप से झाड़ूदार हैं। 
4) हाट में समान का मूल्य नवधा भक्ति मय सेवा की विधि हैं, खरीदने के लिए मुद्रा प्रेम हैं, जो उत्तम रस हैं। सामान खरीदने के लिए कोई प्रतिबंध नहीं हैं। यहाँ, दोनों प्रकार के ग्राहक- जिनके पास बहुत संपत्ति हैं या जिनके पास कम संपत्ति हैं - सभी एक समान माने जाते हैं। 
5) अरे लोगों, जितना भी सामान चाहिए उतना भर लो - यहाँ कोई आभाव नहीं हैं। यह भगवत प्रेम प्राप्त करने के लिए अच्छा परामर्श हैं। इस हाट का शुभ समाचार भगवान हरि के अमृतमय नाम के रूप में आता हैं। इस आशीर्वाद को प्राप्त करते समय, कोई दुर्भावना या पक्षपात ना हो। चाहे वह जो हो, सबको एक ही थाली से खाने दो।
`},"Nitai Pada Kamala":{name:`निताइ-पदकमल`,body:`(1)
निताइ-पदकमल, कोटिचन्द्र-सुशीतल, 
जे छायाय जगत्‌ जुडाय़। 
हेन निताइ बिने भाइ, राधाकृष्ण पाइते नाइ, 
दृढ करि’ धर निताइर पाय़॥
(2)
से सम्बन्ध नाहि या’र, वृथा जन्म गेल ता’र, 
सेइ पशु बड़ दुराचार। 
निताइ ना बलिल मुखे, मजिल संसार सुखे, 
विद्या-कुले कि करिब तार॥
(3)
अहंकारे मत्त हइया, निताइ-पद-पासरिया, 
असत्येरे सत्य करि’ मानि। 
निताइयेर करुणा ह’बे, ब्रजे राधाकृष्ण पाबे, 
धर निताइर चरण दु’खानि॥
(4)
निताइयेर चरण सत्य, ताँहार सेवक नित्य, 
निताइ - पद सदा कर आश। 
नरोत्तम बड़ दुःखी, निताइ मोरे कर सुखी, 
राख राङ्गा-चरणेर पाश॥
TRANSLATION
1) श्री नित्यानंद प्रभु के चरणकमल कोटि चंद्रमाओं के समान सुशीतल हैं, जो अपनी छाया-कान्ति से समस्त जगत्‌ को शीतलता प्रदान करते हैं। ऐसे निताई चाँद के चरणकमलों का आश्रय ग्रहण किये बिना श्रीश्री राधा-कृष्ण की प्राप्ति नहीं हो सकती। अरे भाई! इसलिए उनके श्रीचरणों को दृढ़ता से पकड़ो। 
2) उनसे जिसका सम्बन्ध नहीं हुआ, समझो कि उस पशु समान दुराचारी का जीवन वयर्थ ही चला गया। यदि कोई सांसारिक विषय भोगों में प्रमत्त होकर निताई के नाम का उच्चारण नहीं करता, तो उसकी उच्च विद्या या उच्चकुल प्राप्ति से क्या लाभ? 
3) वयक्ति अहंकार में मत्त होकर श्रीनित्यानंद प्रभु के चरणों को भूलकर, वह सांसारिक अनित्य विषयों को नित्य मानकर उनमें ही रमा रहता है। श्रीनित्यानंद प्रभु की कृपा होने पर ही व्रज में श्रीराधाकृष्ण की सेवा प्राप्त होगी। अतः उनके श्रीचरणों को पकड़े रहो। 
4) श्रीनित्यानंद प्रभु के चरण सत्य हैं, और उनके सेवक भी नित्य हैं। अतः उनके श्रीचरणों की सदा आशा करो। श्रील नरोत्तमदास ठाकुर प्रार्थना करते हैं, ‘‘हे नित्यानंद प्रभु! मैं बहुत दुःखी हूँ, अतएव आप मुझे अपने श्रीचरणों में आश्रय प्रदानकर सुखी करें। ’’
`},"Ohe Vaisnava Thakura":{name:`ओहे! वैष्णव ठाकुर दयार सागर`,body:`(1)
ओहे! 
वैष्णव ठाकुर, दयार सागर, 
ए-दासे करुणा करि’। 
दिया पदछाया, शोध हे आमाय, 
तोमार चरण धरि॥
(2)
छय वेग दमि’, छय दोष शोधि’, 
छय गुण देह दासे। 
छय सत्संग, देह’ हे आमाय, 
बसेछि संगेर आशे॥
(3)
एकाकी आमार, नाहि पाय बल, 
हरि-नाम संकीर्तने। 
तुमि कृपा करि, श्रद्धा-बिन्दु दिया, 
देह’ कृष्ण-नाम-धने॥
(4)
कृष्ण से तोमार कृष्ण दिते पार, 
तोमार शकति आछे। 
आमि त’ कांगाल, ‘कृष्ण’ ‘कृष्ण’ बलि’, 
धाइ तव पाछे पाछे॥
TRANSLATION
1) हे वैष्णव ठाकुर! आप दया के सागर हैं, अतएव मैं आपसे याचना करता हूँ कि आप इस दास पर करुणा करें। मुझे अपने चरणकमलों की छाया देकर शुद्ध कीजिए, क्योंकि यह ही वह स्थान है जहाँ शरणागति की मेरी इच्छा है। 
2) आप कृपापूर्वक मेरे छः वेगों का दमन करने में मेरी सहायता करें, तथा मेरे छः दोषों को सुधारकर मुझे छः गुण प्रदान करें। हे वैष्णव ठाकुर! छः प्रकार का सत्संग प्रदान करें जिसमे दो भक्त परस्पर आदान-प्रदान करते हैं। मैं आपके निकट आपका संग प्राप्त करने की आशा से आया हूँ। 
3) मुझमें पवित्र नाम के संकीर्तन करने की शक्ति नहीं है। अतएव, कृपया मुझे श्रद्धा का एक बिन्दु प्रदान कीजिए जिससे कि मैं भगवान्‌ कृष्ण के पवित्र नाम जप में प्रवृत्त हो सकूँ। 
4) कृष्ण आपके हृदय के धन हैं, अतः आप कृष्णभक्ति प्रदान करने में समर्थ हैं। मैं तो कंगाल, (दीन-हीन) पतितात्मा हूँ। मैं कृष्ण-कृष्ण कह कर रोते हुये आपके पीछे-पीछे दौड़ रहा हूँ।
`},"Ore Mana Bhalonahi Lage E Samsar":{name:`ओरे मन भाल नाहि लागे`,body:`(1)
ओरे मन, भाल नाहि लागे ए संसार। 
जनम-मरण-जरा, ये संसारे आछे भरा, 
ताहे किबा आछे बल’सार॥
(2)
धन-जन-परिवार, केइ नहे कभु कार, 
काले मित्र, अकाले अपर। 
याहा राखिबारे चाइ, ताहा नाहि थाके भाइ, 
अनित्य समस्त विनश्वर॥
(3)
आयु अति अल्पदिन, क्रमे ताहा हय क्षीण, 
शमनेर निकट दर्शन। 
रोग-शोक अनिवार, चित्त करे’ छारखार, 
बान्धव-वियोग दुर्घटन॥
(4)
भाल करे देख भाइ, अमिश्र आनन्द नाइ, 
जे आछे, से दुःखेर कारण। 
से सुखेर तरे तबे, केन माया दास हबे 
हाराइबे परमार्थ-धन॥
(5)
इतिहास-आलोचने, भावे’देख निज मने, 
कत आसुरिक दुराशय। 
इंद्रियतर्पण सार, करि कत दुराचार, 
शेषे लभे मरण निश्चय॥
(6)
मरण-समय तारा, उपाय हैया हारा, 
अनुताप-अनले ज्वलिल। 
कुक्कुरादि पशुप्राय, जीवन काटाय हाय, 
परमार्थ कभु ना चिन्तिल॥
(7)
ए मन विषये मन, केन थाक अचेतन, 
छाड़ छाड़ विषयेर आशा। 
श्रीगुरु-चरणाश्रय, कर सबे भव जय, 
ए-दासेर सेइ त’भरसा॥
TRANSLATION
1) हे मन! मुझे यह भौतिक जगत्‌ रुचिकर नहीं लग रहा है, क्योंकि यह जन्म, मृत्यु तथा वृद्धावस्था से परिपूर्ण है। मुझे बताओ कि इसके अतिरिक्त भौतिक जीवन का और क्या सार है? 
2) धन, अनुयायी, तथा पारिवारिक सदस्य वास्तव में इनमें से मेरा कुछ भी नहीं है। जब इन्हें मेरी आवश्यकता होती है तो ये मित्रवत-वयवहार करते हैं तथा अनावश्यकता के समय ये मुझसे अपरिचितों के समान वयवहार करते हैं। 
3) मेरी जीवन अवधि अत्यन्त अल्प है तथा यह शनैः-शनैः, क्षीण होती जा रही है। दिन-प्रतिदिन, मैं मृत्यु के निकट जा रहा हूँ। रोग तथा शोक जो कि इस भौतिक जगत्‌ के अनिवार्य अंग हैं, मेरे हृदय को उदास कर रहे हैं। अन्त में मैं अपने सम्बन्धियों से वियोग का दुःखद्‌ क्षण भी अनुभव करूँगा। 
4) हे भाई! कृपया इस पर सावधानीपूर्वक विचार कीजिए। इस भौतिक जगत्‌ में किंचित्‌ भी सुख नहीं है। इस समय जो भी सुख है, वह बाद में दुःखों का कारण बन जाएगा। तब क्यों, ऐसे सुख के लिए माया के दास बनकर आपने आध्यात्मिक जीवन की संपत्ति को त्यागा? 
5) ऐतिहासिक घटनाक्रम पर चर्चाओं के द्वारा, आपको भली-भाँति ज्ञात है कि पूर्वकाल में अनेक दुराशय असुर रहे हैं जिनका जीवन लक्ष्य केवल अपनी इन्द्रियातृप्ति करना था। वे अनेक पापपूर्ण कार्यकलापों में रत रहकर अन्ततः मृत्यु को प्राप्त हुए। 
6) मृत्यु के समय, ये असुर अपनी इन्द्रियतृप्ति की समस्त क्षमताओं को खो बैठे, तथा इस प्रकार वे पश्चत्ताप की अग्नि में जल गए। उन्होंने अपना जीवन पशुओं, कुत्तों तथा सुअरों समान वयतीत कर दिया तथा कभी भी आध्यात्मिक जीवन की चिन्ता नहीं की। 
7) हे मन! तुम जड़-वस्तुओं में इतने अधिक निमग्न क्यों हो? कृपया भौतिक भोग की अभिलाषाओं को त्याग दो। आध्यात्मिक गुरु के चरण कमलों का आश्रय स्वीकार करो, जिससे कि तुम इस भौतिक जगत्‌ पर विजय प्राप्त कर सकोगे। इस दास की एकमात्र यही आशा है।
`},"Parama Karuna Pahu Dui Jana":{name:`परम करुणा`,body:`(1)
परम करुणा, पहुँ दुइजन, 
निताई गौरचन्द्र। 
सब अवतार, सार-शिरोमणि, 
केवल आनन्द-कन्द॥
(2)
भज भज भाई, चैतन्य-निताई, 
सुदृढ़ विश्वास करि’। 
विषय छाड़िया, से रसे मजिया, 
मुखे बोलो हरि-हरि॥
(3)
देख ओरे भाई, त्रिभुवने नाइ, 
एमन दयाल दाता। 
पशु पक्षी झुरे, पाषाण विदरे, 
शुनि’ यार गुणगाथा॥
(4)
संसारे मजिया, रहिले पड़िया, 
से पदे नहिल आश। 
आपन करम, भुञ्जाय शमन, 
कहये लोचनदास॥
TRANSLATION
1) श्री गौरचंद्र तथा श्री नित्यानंद प्रभु दोनों ही परम दयालु हैं। ये समस्त अवतारों के शिरोमणि एवं आनंद के भंडार हैं। 
2) तुम श्री चैतन्य महाप्रभु और नित्यानंद प्रभु का दृढ़ विश्वासपूर्वक भजन करो। विषयों को त्यागकर इन दोनों के प्रेमरस में डूबकर मुख से हरि-हरि बोलते रहो। 
3) देखो भाई! इस त्रिभुवन में इतना दयालु अन्य कोई नहीं है। इनका गुणगान सुनकर पशु-पक्षियों का हृदय भी द्रवित हो जाता हे तथा पाषाण भी विदीर्ण हो जाता है। 
4) मैं तो संसारिक विषयों में ही रमा पड़ा रहा और श्रीगौरनित्यानंद के चरणकमलों के प्रति मेरी रूचि नहीं जागी। लोचनदास कहते है कि अपने दुष्कर्मों के कारण ही यम के दूत मुझे इस दुःख का भोग करा रहे हैं।
`},"Prabhu Tava Pada Yuge":{name:`प्रभु तव पद-युगे`,body:`(1)
प्रभु तव पद-युगे मोर निवेदन। 
नाहि मागी देह-सुख, विद्या धन, जन॥
(2)
नाहि मागि स्वर्ग आर मोक्ष नाहि मागि। 
ना करि प्रार्थना कोन विभूतिर लागि॥
(3)
निज-कर्म-गुण-दोषे ये ये जन्म पाइ। 
जन्मे जन्मे येन तव नाम गुण गाइ॥
(4)
एइ मात्र आशा मम तोमार चरणे। 
अहैतुकी भक्ति हृदे जागे अनुक्षणे॥
(5)
विषये ये प्रिति एबे आछये आमार। 
सेइमत प्रिती हउक चरणे तोमार॥
(6)
विपदे सम्पदे ताहा थाकुक सम-भावे। 
दिने-दिने वृद्धि-हउक नामेर प्रभावे॥
(7)
पशु-पक्षी हये थाकि स्वर्गे वा निरये। 
तव भक्ति रह भकतिविनोद-हृदये॥
TRANSLATION
1) हे प्रभु! आपके चरण कमलों में मैं यह निवेदन करता हूँः “शारीरिक सुख, भौतिक विद्या धन-संपत्ति, या अनुयायी, मुझे नहीं चाहिए। ” हे भगवान! 
2) मुझे न तो स्वर्ग का सुख चाहिए, न ही भौतिक अस्तित्व से मुक्ति। मैं किसी भी प्रकार की योग सिद्धि प्राप्त करने के लिए आपसे कोई प्रार्थना नहीं करता हूँ। ” 
3) “अपने अच्छे व बुरे कर्मों के फलों के अनुसार चाहे किसी भी योनि में मेरा जन्म हो, मैं सदा आपके पवित्र नाम का जप करता रहूँ और आपके विशुद्ध दिवय गुणों की महिमा का गुणगान करता रहूँ। ” 
4) मेरी एकमात्रा अभिलाषा जो मैं आपके चरणकमलों में समर्पित करता हूँ वह है कि आपकी अहैतुकी भक्ति मेरे हृदय के अन्दर सदा जागृत रहे। 
5) आपके चरणकमलों में उसी प्रकार की आसक्ति उत्पन्न कर सकूँ जो आज वर्तमान में, इस समय मुझमें भौतिक सुख-आनन्द के प्रति है। 
6) वही आसक्ति, संकट के समय में भी और सुख-प्रसन्नता के समय में भी, समान रहे, स्थायी रहे, तथा आपके पवित्र नाम के प्रभाव से दिन दिन बढ़ती रहे। 
7) मैं पशु के रूप में जन्म लूँ या पक्षी के या मैं स्वर्ग में रहूँ अथवा नरक में, श्रील भक्तिविनोद ठाकुर कहते है, की आपसे केवल इतनी प्रार्थना है कि आपकी भक्ति सदा मेरे हृदय के अंदर रहे।
`},"Pralaya Payodhi Jale":JSON.parse(`{"name":"प्रलयपयोधिजले","body":"(1)\\nप्रलयपयोधिजले धृतवानसि वेदं \\nविहितवहित्र चरित्रमखेदम्‌ \\nकेशव! धृत-मीनशरीर! जय जगदीश हरे!॥\\n(2)\\nक्षितिरिह विपुलतरे तिष्ठति तव पृष्ठे \\nधरणीधरणकिण-चक्रगरिष्ठे \\nकेशव! धृत-कूर्मशरीर! जय जगदीश हरे!॥\\n(3)\\nवसति दशनशिखरे धरणी तव लग्ना \\nशशिनि कलङ्गकलेव निमग्ना। \\nकेशव! धृतशूकररूप! जय जगदीश हरे!॥\\n(4)\\nतव करकमलवरे नखमद्‌भुत-श्रृङ्गं \\nदलितहिरण्यकशिपुतनु-भृङ्गम्। \\nकेशव! धृत-नरहरिरूप जय जगदीश हरे!॥\\n(5)\\nछलयसि विक्रमणे बलिमद्‌भुतवामन \\nपदनखनीरजनितजनपावन। \\nकेशव! धृत-वामनरूप! जय जगदीश हरे!॥\\n(6)\\nक्षत्रियरुधिरमये जगदपगतपापं \\nस्नपयसि पयसि शमितभवतापम्। \\nकेशव! धृत-भृगुपतिरूप! जय जगदीश हरे!॥\\n(7)\\nवितरसि दिक्षु रणे दिक्पतिकमनीयं \\nदशमुखमौलिबलिं रमणीयम्। \\nकेशव! धृत-रामशरीर जय जगदीश हरे!॥\\n(8)\\nवहसि वपुषी विशदे वसनं जलदाभं \\nहलहतिभितिमिलित यमुनाभम्। \\nकेशव! हलधररूप! जय जगदीश हरे!॥\\n(9)\\nनिन्दसि यज्ञविधेरहह श्रुतिजातं \\nसदयहृदय! दर्शित-पशुघातम्। \\nकेशव! धृत-बुद्धशरीर! जय जगदीश हरे!॥\\n(10)\\nम्लेच्छनिवहनिधने कलयसि करवालं \\nधूमकेतुमिव किमपि करालम्। \\nकेशव! धृतकल्किशरीर! जय जगदीश हरे!॥\\n(11)\\nश्रीजयदेवकवेरिदमुतिदतमुदारं \\nश्रृणु सुखदं शुभदं भवसारम्। \\nकेशव! धृतदशविधरूप! जय जगदीश हरे!॥\\n(12)\\nश्रीदशावतार प्रणाम \\nवेदानुद्धरते जगन्ति वहते भूगोलमुद्विभ्रते \\nदैत्यं दारयते बलिं छलयते क्षत्रक्षयं कुर्वते। \\nपौलस्त्यं जयते हलं कलयते कारुण्यमातन्वते \\nम्लेच्छान्मूर्च्छयते दशाकृतिकृते कृष्णाय तुभ्यं नमः॥\\nTRANSLATION\\n1) हे केशव! हे जगदीश! हे मीन का शरीर धारण करने वाले श्री हरि! तुहारी जय हो! प्रलय के प्रचंड समुद्र के जल में डूबे हुए वेदों का उद्धार करने हेतु तुमने भीमकाय मीन का रूपधारण करके नौका-जैसा अभिनय किया। \\n2) हे केशव! हे जगदीश! हे कच्छप का शरीर धारण करने वाले श्री हरि! तुम्हारी जय हो! दिवय कच्छप के रूपवाले तुम्हारे इस अवतार में तुम श्रीर समुद्र के मंथन हेतु मंदराचल को अपने विशाल पृष्ठभाग पर धारण करते हो, जिसके कारण तुम्हारे पृष्ठभाग पर गड्‌ढे जैसा बड़ा चिन्ह बन गया है। \\n3) हे केशव! हे जगदीश! हे वराह का रूप धारण करने वाले श्री हरि! तुम्हारी जय हो! जो पृथ्वी ब्रह्माण्ड के तल पर गर्भोदक सागर में डुब गई थी, वह चंद्रमा पर धब्बे के समान तुम्हारे दांत के अग्रभाग में स्थित रहती है। \\n4) हे केशव! हे जगदीश! हे नृसिंह रूप धारण करनेवाले श्री हरि! तुम्हारी जय हो। जैसे कोई अपने नखों के बीच भ्रमर को सरलतापूर्वक मसल देता है उसी प्रकार तुमने भी अपने सुदर हस्तकमल के अद्‌भुत नुकीले नखों द्वारा भ्रमररूप हिरण्यकशिपु के शरीर को विदीर्ण कर दिया। \\n5) हे केशव! हे जगदीश! वामनरूप धारण करने वाले श्री हरि! तुम्हारी जय हो! हे अद्‌भुत बौने, अपने लम्बे पगों से आपने महाराज बलि को छला, तथा अपने चरणकमल के नख से उत्पन्न हुए गंगाजल से तुम इस संसार की सब जीवात्माओं को पावन करते हो। \\n6) हे केशव! हे जगदीश! हे भृगुपति (परशुराम) का रूप धारण करने वाले श्री हरि! तुम्हारी जय हो! कुरूक्षेत्र में तम अपने द्वारा हताहत किए गए आसुरी क्षत्रियों के शरीरों से उत्पन्न रक्त की नदियों से धरती को स्नान कराते हो। तुम जगत के पाप धोते हो, और तुम्हारे कारण सब लोग भौतिक अस्तित्व की दावाग्नि के ताप से मुक्ति पाते हैं। \\n7) हे केशव! हे जगदीश! हे रामचंद्र का रूप धारण करने वाले श्री हरि! तुम्हारी जय हो! लंका के युद्ध में तुम दशमुख राक्षस का वध करते हो तथा उसके सिरों को दसों दिशाओं के दिग्पालों को रमणीय व वांछनीय उपहार स्वरूप वितरण करते हो!\\n8) हे केशव! हे जगदीश! हे हलधरधारी बलराम का रूप धारण करने वाले श्री हरि! तुम्हारी जय हो! अपने उज्जवल गोरवर्ण देह पर आप सजल-जलद के समान नीलाम्बर पहनते हो। वह नीलाम्बर तुम्हारे हल के प्रहार से भयभीत हुई यमुना नदी के सुँदर गहरे रंग जैसा प्रतीत होता है। \\n9) हे केशव! हे जगदीश! हे बुद्ध का शरीर धारण करने वाले श्री हरि! तुम्हारी जय हो! तुम्हारा हृदय दया से परिपूर्ण है, तुम वैदिक यज्ञ-विधि की आड़ में सम्पन्न पशुओं की हिंसा की निंदा करते हो। \\n10) हे केशव! हे जगदीश! हे कल्कि रूप धारण करने वाले श्री हरि! तुम्हारी जय हो! कलियुग के अंत में दुष्ट म्लेच्छ वयक्तियों के विनाश हेतु तुम धूमकेतु के समान प्रतीत होते हुए कराल तलवार लिए रहते हो। \\n11) हे केशव! हे जगदीश! हे दस प्रकार के अवतार धारण करने वाले श्री हरि! तुम्हारी जय हो! हे पाठकों, श्री जयदेव कवि द्वारा रचित इस स्तोत्र को तुम प्रेमपूर्वक सुनते रहो! यह स्तोत्र अत्युत्तम है, सुखद मंगलकारी है तथा इस अंधकारमय जगत में सर्वश्रेष्ठ है। \\n12) हे दश-अवतार धारण करने वाले श्री कृष्ण! मैं तुम्हें कोटिशः नमन करता हूँ। मत्स्य रूप से तुम वेदों का उद्धार करनेवाले हो, कूर्मरूप से अपनी पीठ पर मंदराचल पर्वत धरने वाले हो, वराह रूप से पृथ्वी को अपने दातों में उठाने वाले हो, नृसिंह रूप से हिरण्यकशिपु दैत्य की छाती विदीर्ण करने वाले हो, वामन रूप से तीन पग भूमि मांगकर दैत्यराज बलि को दलकर सम्पूर्ण ब्रह्माण्ड नापने वाले हो, परशुराम रूप से दुष्ट क्षत्रियों का संहार करने वाले हो, रामरूप से राक्षसराज रावण को जीतने वाले हो, बलराम रूप से दुष्टदलनकारी हल धारण करने वाले हो, बुद्धरूप से पीड़ित जीवों पर दया दिखने वाले हो, एवं कलियुग के अंत में कल्किरूप से म्लेच्छों को मूर्च्छित करनेवाले हो।\\n"}`),"Prapance Poriya Agati":{name:`प्रपञ्चे पडिया अगति हइय`,body:`(1)
हरि हे!
प्रपञ्चे पडिया, अगति हइया,
ना देखि उपाय आर
अगतिर गति, चरणे शरण,
तोमाय करिनु सार॥
(2)
करम गेयान, किछु नाहि मोर,
साधन भजन नाइ
तुमि कृपामय, आमि त’ कांगाल,
अहैतुकी कृपा चाइ॥
(3)
वाक्य – मनो – वेग, क्रोध – जिह्वा – वेग,
उदर – उपस्थ – वेग
मिलिया ए सब, संसारे भासाये,
दितेछे परमोद्वेग॥
(4)
अनेक यतने, से सब दमने,
छाडियाछि आशा आमि
अनाथेर नाथ! डाकि तव नाम,
एखन भरसा तुमि॥
TRANSLATION
1) हे भगवान्‌ हरि! मैं इस भौतिक संसार में गिर गया हूँ तथा पूर्णरूपेण पथभ्रष्ट हूँ। वस्ततुः, मुझे मेरे उद्धार का कोर्इ भी उपाय नहीं दीखता। अतएव, मैं आपके चरणकमलों का आश्रय ग्रहण करता हूँ। अनाथों की एकमात्र शरण आप ही हैं। 
2) न तो मेरे पास पुण्य कर्मो की पूँजी है और न ही आध्यात्मिक ज्ञान है। मैं आध्यात्मिक उन्नति तथा परम्‌ भगवान्‌ की आराधना से विहीन हूँ। आप परम्‌ दयालु हैं तथा मैं कंगाल, पतित हूँ। अतएव, मैं आपकी अहैतुकी कृपा की भिक्षा माँगता हूँ। 
3) मैं निरन्तर वाणी, मन, क्रोध, जिह्वा, उदर तथा उपस्थ के वेगों द्वारा वयाकुल रहता हूँ। यह सब एकसाथ मुझे भौतिक संसार की तरंगों में डाल रहे हैं, अतएव मेरे लिए अत्यन्त वयग्रता उत्पन्न कर रहे हैं। 
4) मैनें इस वेगों को नियन्त्रित करने के निजी पय्रास त्याग दिए हैं। हे अनाथों के नाथ! अब मैं आपके पवित्र नाम का जप-कीतर्न करता हूँ क्योंकि आप ही मरे एकमात्र आशा हैं।
`},"Prema Dhvani Prayers":{name:`जय ॐ विष्णुपाद`,body:`(1)
जय ॐ विष्णुपाद परमहंस परिव्राजकाचार्य अष्टोत्तरशत श्रीश्रीमद्‌ कृष्णकृपामूर्ति अभयचरणारविंद भक्तिवेदांत स्वामी श्रील प्रभुपाद की - जय!
(2)
इस्कॅान, बी.बी.टी. संस्थापकाचार्य ए.सी. भक्तिवेदांत स्वामी श्रील प्रभुपाद की जय!
(3)
जय ॐ विष्णुपाद परमहंस परिव्राजकाचार्य अष्टोत्तरशत श्री श्रीमद्‌ कृष्णकृपाश्रीमूर्ति भक्तिसिद्धान्त सरस्वती ठाकुर श्रील प्रभुपाद की - जय!
(4)
अनंत कोटी वैष्णववृंद की - जय!
(5)
नामाचार्य श्रील हरिदास ठाकुर की - जय!
(6)
प्रेम से कहो श्रीकृष्णचैतन्य, प्रभु नित्यानंद, श्रीअद्वैत, गदाधर, श्रीवासादि गौर भक्त वृंद की - जय!
(7)
श्रीश्रीराधाकृष्ण, गोप-गोपिका, श्यामकुंड, राधाकुंड गिरि-गोवर्धन की - जय! 
(8)
वृंदावन मथुरा धाम की - जय!
(9)
नवद्वीप मायापुर धाम की - जय!
(10)
श्री पुरुषोत्तम क्षेत्र जगन्नाथपुरी धाम की जय!
(11)
गंगादेवी की - जय!
(12)
यमुनादेवी की - जय!
(13)
भक्तिदेवी की - जय!
(14)
तुलसीदेवी की - जय!
(15)
हरिनाम संकीर्तन की - जय!
(16)
गौर प्रेमानंदे - हरि हरि बोल!
(17)
समवेत भक्त वृंद की - जय! (तीन बार)
TRANSLATION
1)
2)
3)
4)
5)
6)
7)
8)
9)
10)
11)
12)
13)
14)
15)
16)
17)
`},"Radha Krsna Bol Bol":{name:`राधा कृष्ण बोल बोल बोलो रे सबाइ`,body:`(1)
राधा कृष्ण बोल बोल बोलो रे सबाइ
(एइ) शिक्षा दिया, सब नदिया
फिरछे नेचे’ गौर – निताइ
(मिछे) मायारवशे, जाच्छ भेसे,
खाच्छ हाबुडुबु, भाइ॥
(2)
(जीव) कृष्णदास, ए विश्वास,
कर्’ ले त’ आर दुःख नाइ
(कृष्ण) बल् बे जबे, पुलके  ह’बे
झ’र्बे आँखि, बलि ताइ॥
(3)
(राधा) कृष्ण बोलो, सङ्ग चलो,
एइमात्र भिक्षा चाइ
(जाय) सकल विपद भक्तिविनोद
बोले, जखन ओ – नाम गाइ॥
TRANSLATION
1) श्रीचैतन्य महाप्रभु तथा श्रीनित्यानन्द प्रभु नवद्वीप में नृत्य करते हुए भ्रमण कर रहे हैं तथा जीवों को शिक्षा दे रहे हैं - अरे भाइयो! सभी लोग मिलकर 'राधाकृ्ष्ण' का नाम लो। तुम लोग व्यर्थ ही माया के वशीभूत होकर संसार के स्रोतों में (जन्म मरण के स्रोतों में) बहते हुए कभी पानी में डूब रहे हो तो कभी एक क्षण के लिए ऊपर आ रहे हो अर्थात् कभी तो अत्यन्त दुःख भोग रहे हो तो कभी एक क्षण के लिए सुख आ जाने पर आनन्दित हो जाते हो। इस प्रकार अनादि काल से तुम्हारी यह दुर्दशा हो रही है। 
2) परन्तु यदि मात्र एकबार भी तुम्हें यह ज्ञान हो जाए कि 'मैं कृष्ण का दास हूँ' तो फिर तुम्हें ये दुःख-कष्ट नहीं मिलेंगे तथा जब 'कृष्ण' नाम उच्चारण करोगे तो तुम्हारा शरीर पुलकित हो जाएगा तथा आँखों से अश्रुधारा प्रवाहित होने लगेगी। 
3) श्रीभक्तिविनोद ठाकुर कहते हैं - अरे भाई! मैं आप लोगों से यही भिक्षा माँगता हूँ कि तुम कृष्ण बोलो, क्योंकि जब कोई व्यक्ति कृष्णनाम का गान करता है तो उसी क्षण समस्त प्रकार की विपदाएँ दूर हो जाती है।
`},"Radha Krsna Prana Mora":{name:`राधा कृष्ण प्राण मोर`,body:`(1)
राधाकृष्ण प्राण मोर युगल-किशोर। 
जीवने मरणे गति आर नाहि मोर॥
(2)
कालिन्दीर कूले केलि-कदम्बेर वन। 
रतन वेदीर उपर बसाब दुजन॥
(3)
श्याम गौरी अंगे दिब चन्दनेर गन्ध। 
चामर ढुलाब कबे हेरिब मुखचन्द्र॥
(4)
गाँथिया मालतीर माला दिब दोंहार गले। 
अधरे तुलिया दिब कर्पूर ताम्बूले॥
(5)
ललिता विशाखा आदि यत सखीवृन्द। 
आज्ञाय करिब सेवा चरणारविन्द॥
(6)
श्रीकृष्णचैतन्य प्रभुर दासेर अनुदास। 
सेवा अभिलाष करे नरोत्तमदास॥
TRANSLATION
1) युगलकिशोर श्री श्री राधा कृष्ण ही मेरे प्राण हैं। जीवन-मरण में उनके अतिरिक्त मेरी अन्य कोई गति नहीं है। 
2) कालिन्दी (यमुना) के तटपर कदम्ब के वृक्षों के वन में, मैं इस युगलजोड़ी को रत्नों के सिंहासन पर विराजमान करूँगा। 
3) मैं उनके श्याम तथा गौर अंगों पर चन्दन का लेप करूँगा, और कब उनका मुखचंद्र निहारते हुए चामर ढुलाऊँगा। 
4) मालती पुष्पों की माला गूँथकर दोनों के गलों में पहनाऊँगा और कर्पूर से सुगंधित ताम्बुल उनके मुखकमल में अर्पण करूँगा। 
5) ललिता और विशाखा के नेतृत्वगत सभी सखियों की आज्ञा से मैं श्रीश्रीराधा-कृष्ण के श्री चरणों की सेवा करूँगा। 
6) श्रीकृष्ण चैतन्य महाप्रभु के दासों के अनुदास श्रील नरोत्तमदास ठाकुर दिवय युगलकिशोर की सेवा-अभिलाषा करते हैं।
`},"Radha Kunda Tata Kunja Kutir":{name:`राधा-कुंड-तट`,body:`(1)
राधा-कुंड-तट-कुंज-कुटीर। 
गोवर्धन-पर्वत, यामुन-तीर॥
(2)
कुसुम-सरोवर, मानस-गंगा। 
कलिन्द-नन्दिनी विपुल-तरंगा॥
(3)
वंशी-वट, गोकुल, धीर-समीर। 
वृन्दावन-तरु-लतिका-बानीर। ॥
(4)
खग-मृग-कुल, मलय-बातास। 
मयूर, भ्रमर, मुरली, विलास॥
(5)
वेणु, शृंग, पद-चिन्ह मेघमाला। 
वसन्त, शशांक, शंख, करताला॥
(6)
युगल-विलासे अनुकूल जानि। 
लीला-विलास उद्‌दीपक मानि॥
(7)
ए-सब छोड़त कहि नाहि याउँ। 
ए-सब छोड़त पराण हाराउँ॥
(8)
भकतिविनोद कहे, शुन कान! 
तुया उद्‌दीपक हामारा पराण॥
TRANSLATION
1) राधा-कुण्ड का तट, राधा-कुण्ड के चारोंओर कुंज, गिरि गोवर्धन, यमुना का तट... 
2) कुसुम सरोवर, मानसी गंगा, यमुना (जो कि कलिंद की पुत्री हैं) की विशाल तरंगें... 
3) ... वंशीवट, गोकुल, तथा धीर-समीर साथ-ही-साथ वृन्दावन के वृक्ष, लताएँ, एवं कुंज... 
4) पक्षी, हिरण, शीतल मन्द पवन, मोर, भँवरें, वंशी की मधुर ध्वनि ... 
5) ... वंशी, सींग, चरण-चिन्ह, मेघ (बादल), वसंत, चन्द्रमा, शंख तथा करताल...
6) ... यह समस्त वस्तुएँ दिवय-युगल श्रीश्रीराधा-कृष्ण की भक्ति के अनुकूल हैं। अतएव, मैं इन समस्त वस्तुओं को भगवान्‌ की लीला-वृद्धि में सहायक मानता हूँ। 
7) मैं इन सब वस्तुओं के बिना नहीं जी सकता। यदि मैं इन्हें त्याग दूँ तो निश्चित ही मेरी मृत्यु हो जाएगी। 
8) श्रील भक्तिविनोद ठाकुर कहते हैं, “हे कृष्ण! जिस भी किसी वस्तु से मुझे आपका स्मरण होता है, वह मेरा जीवन एवं प्राण है। ”
`},"Radhe Jaya Jaya Madhava Dayite":{name:`राधे! जय जय माधव दयिते`,body:`(refrain)
राधे! जय जय माधव दयिते। 
गोकुल-तरुणी मण्डल-मोहिते॥
(1)
दामोदर-रतिवर्धन-वेशे। 
हरिनिष्कुट-वृन्दाविपिनेशे॥
(2)
वृषभानुदधि - नवशशिलेखे। 
ललिता सखीगण रमित विशाखे॥
(3)
करुणां कुरु मयि करुणा भरिते। 
सनक सनातन-वर्णित चरिते॥
TRANSLATION
Refrain: हे राधे! हे माधव की प्रिया! गोकुल की सब तरूणियों द्वारा वंदित देवी, आपकी जय हो! 
1) आप भगवान्‌ दामोदर के प्रेम को बढ़ाने वाले वेश धारण करती हैं। भगवान्‌ श्री हरि को सुख देने वाले वृन्दावन की आप महारानी हैं। 
2) महाराज वृषभानु रूपी सागर से उदित आप नव चन्द्र-स्वरूपा हैं। आप ललिता की सखी हैं, एवं सौहार्द-कारूण्य-कृष्णानुकूल्य आदि अद्‌भुत गुणों से आप विशाखा को अपने वशीभूत करती हैं। 
3) आपका दिवय चरित्र सनक-सनातन जैसे महान संतो द्वारा वर्णित होता है। हे राधे, मुझ पर करूणा करो।
`},"Sakhe Kalaya Gauram Udaram":{name:`सखे कलय गौरमुदारम  `,body:`(1)
सखे कलय गौरमुदारम
निन्दित हाटक कान्ति कलेवर
गर्वित मारक मारम॥
(2)
मधुकर रञ्जित मालति मण्डित
जितघन कुञ्चित केशम॥
(3)
तिलक विनिन्दित शशधर रुपक
भुवन मनोहर वेशम्
मधु मधुरस्मित लोभित तनुभृत
अनुपम भाव विलासम॥
(4)
निखिल निज जन मोहित मानस
विकथित गद गद भाषम
परमा किञ्चन किण्चन नरगण
करुणा वितरण शिलम॥
TRANSLATION
1)
2)
3)
4)
`},"Samsara Davanala Lidha Loka":{name:`संसार दावानल`,body:`(1)
संसार-दावानल-लीढ-लोक 
त्राणाय कारुण्य-घनाघनत्वम्। 
प्राप्तस्य कल्याण-गुणार्णवस्य 
वन्दे गुरोःश्रीचरणारविन्दम्॥
(2)
महाप्रभोः कीर्तन-नृत्यगीत 
वादित्रमाद्यन्‌-मनसो-रसेन। 
रोमाञ्च-कम्पाश्रु-तरंग-भाजो 
वन्दे गुरोः श्रीचरणारविन्दम्॥
(3)
श्रीविग्रहाराधन-नित्य-नाना। 
श्रृंगार-तन्‌-मन्दिर-मार्जनादौ। 
युक्तस्य भक्तांश्च नियुञ्जतोऽपि 
वन्दे गुरोः श्रीचरणारविन्दम्॥
(4)
चतुर्विधा-श्री भगवत्‌-प्रसाद- 
स्वाद्वन्न-तृप्तान्‌ हरि-भक्त-संङ्घान्। 
कृत्वैव तृप्तिं भजतः सदैव 
वन्दे गुरोः श्रीचरणारविन्दम्॥
(5)
श्रीराधिका-माधवयोर्‌अपार- 
माधुर्य-लीला-गुण-रूप-नाम्नाम्। 
प्रतिक्षणाऽऽस्वादन-लोलुपस्य 
वन्दे गुरोः श्रीचरणारविन्दम्॥
(6)
निकुञ्ज-युनो रति-केलि-सिद्धयै 
या यालिभिर्‌ युक्तिर्‌ अपेक्षणीया। 
तत्राति-दक्ष्याद्‌ अतिवल्लभस्य 
वन्दे गुरोः श्रीचरणारविन्दम्॥
(7)
साक्षाद्‌-धरित्वेन समस्त शास्त्रैः 
उक्तस्तथा भावयत एव सद्भिः। 
किन्तु प्रभोर्यः प्रिय एव तस्य 
वन्दे गुरोः श्रीचरणारविन्दम्॥
(8)
यस्यप्रसादाद्‌ भगवदप्रसादो 
यस्याऽप्रसादन्न्‌ न गति कुतोऽपि। 
ध्यायंस्तुवंस्तस्य यशस्त्रि-सन्ध्यं 
वन्दे गुरोः श्रीचरणारविन्दम्॥
TRANSLATION
1) श्रीगुरुदेव (आध्यात्मिक गुरु) कृपासिन्धु (भगवान्‌) से आशीर्वाद प्राप्त कर रहे हैं। जिस प्रकार एक मेघ वन में लगी हुई दावाग्नि पर जल की वर्षा करके उसे शान्त कर देता है, उसी प्रकार श्री गुरुदेव सांसारिक जीवन की प्रज्वलित अग्नि को शान्त करके, भौतिक दुःखों से पीड़ित जगत का उद्धार करते हैं। शुभ गुणों के सागर, ऐसे श्रीगुरुदेव के चरणकमलों में मैं सादर वन्दना करता हूँ। 
2) श्रीभगवान्‌ के दिवय नाम का कीर्तन करते हुए, आनन्दविभोर होकर नृत्य करते हुए, गाते हुए तथा वाद्ययन्त्र बजाते हुए, श्रीगुरुदेव सदैव भगवान्‌ श्रीचैतन्य महाप्रभु के संकीर्तन आन्दोलन से हर्षित होते हैं। वे अपने मन में विशुद्ध भक्ति के रसों का आस्वादन कर रहे हैं, अतएव कभी-कभी वे अपनी देह में रोमाञ्च व कम्पन का अनुभव करते हैं तथा उनके नेत्रों में तरंगों के सदृश अश्रुधारा बहती है। ऐसे श्री गुरुदेव के चरणकमलों में मैं सादर वन्दना करता हूँ। 
3) श्रीगुरुदेव मन्दिर में श्रीश्रीराधा-कृष्ण के अर्चाविग्रहों के पूजन में रत रहते हैं तथा वे अपने शिष्यों को भी ऐसी पूजा में संलग्न करते हैं। वे सुन्दर सुन्दर वस्त्र तथा आभूषणों से श्रीविग्रहों का श्रृंगार करते हैं, उनके मन्दिर का मार्जन करते हैं तथा इसी प्रकार श्रीकृष्ण की अन्य अर्चनाएँ भी करते हैं। ऐसे श्री गुरुदेव के चरणकमलों में मैं सादर वन्दना करता हूँ। 
4) श्री गुरुदेव सदैव भगवान्‌ श्रीकृष्ण को लेह्य अर्थात चाटे जानेवाले, चवर्य अर्थात्‌ चबाए जाने वाले, पेय अर्थात्‌ पिये जाने वाले, तथा चोष्य अर्थात्‌ चूसे जाने वाले - इन चार प्रकार के स्वादिष्ट भोगों का अर्पण करते हैं। जब श्री गुरुदेव यह देखते हैं कि भक्तगण भगवान्‌ का प्रसाद ग्रहण करके तृप्त हो गये हैं, तो वे भी तृप्त हो जाते हैं। ऐसे श्री गुरुदेव के चरणकमलों में मैं सादर वन्दना करता हूँ। 
5) श्रीगुरुदेव श्रीराधा-माधव के अनन्त गुण, रूप तथा मधुर लीलाओं के विषय में श्रवण व कीर्तन करने के लिए सदैव उत्सुक रहते हैं। वे प्रतिक्षण इनका रसास्वादन करने के लिए सदैव उत्सुक रहते हैं। वे प्रतिक्षण इनका रसावस्वादन करने की आकांक्षा करते हैं। ऐसे श्रीगुरुदेव के चरणकमलों में मैं सादर वन्दना करता हूँ। 
6) श्रीगुरुदेव अतिप्रिय हैं, क्योंकि वे वृन्दावन के निकुंजों में श्रीश्रीराधा-कृष्ण की माधुर्य लीलाओं को अत्यन्त श्रेष्ठता से सम्पन्न करने के लिए विभिन्न प्रकार का आयोजन करती हुई गोपियों की सहायता करने में निपुण हैं। ऐसे श्री गुरुदेव के चरणकमलों में मैं सादर वन्दना करता हूँ। 
7) श्रीभगवान्‌ के अत्यन्त अन्तरंग सेवक होने के कारण, श्री गुरुदेव को स्वयं श्रीभगवान्‌ ही के समान सम्मानित किया जाना चाहिए। इस बात को सभी श्रुति-शास्त्र व प्रामाणिक अधिकारिओं ने स्वीकार किया है। भगवान्‌ श्रीहरि (श्रीकृष्ण) के ऐसे अतिशय प्रिय प्रतिनिधि के चरणकमलों में मैं सादर वन्दना करता हूँ। 
8) श्रीगुरुदेव की कृपा से भगवान्‌ श्रीकृष्ण की कृपा प्राप्त होती है। श्री गुरुदेव की कृपा के बिना कोई भी सद्‌गति प्राप्त नहीं कर सकता। अतएव मुझे सदैव श्री गुरुदेव का स्मरण व गुणगान करना चाहिए। कम से कम दिन में तीन बार मुझे श्री गुरुदेव के चरणकमलों में सादर वन्दना करनी चाहिए।
`},"Sarac Candra Bhrantim":JSON.parse(`{"name":"शरच्चन्द्रभ्रान्तिं","body":"(1)\\nशरच्चन्द्रभ्रान्तिं स्फुरदमलकान्तिं गजगतिं \\nहरिप्रेमान्मत्तं धृतपरमसत्त्वं स्मितमुखम्। \\nसदा घूर्णन्नेत्रं करकलितवेत्रं कलिभिदं \\nभजे नित्यानन्दं भजनतरूकन्दं निरवधि॥\\n(2)\\nरसानामागारं स्वजनगणसर्वस्वमतुलं \\nतदीयैकप्राणप्रतिमवसुधाजाह्नवापतिम्। \\nसदा प्रमोन्मादं परमविदितं मन्दमनसां \\nभजे नित्यानन्दं भजनतरूकन्दं निरवधि॥\\n(3)\\nशचीसुनुप्रेष्ठं निखिलजगदिष्टं सुखमयं \\nकली मज्जज्जीवोद्धरणकरणोद्दामकरुणम्। \\nहरेराख्वानाद्वा भवजलधि गर्वोन्नति हरं \\nभजे नित्यानन्दं भजनतरूकन्दं निरवधि॥\\n(4)\\nअये भ्रातनृणां कलिकलुषिणां किन्न भविता \\nतथा प्रायश्चितं रचय यदनायासत इमे। \\nव्रजन्ति त्वमित्थं सह भगवता मंत्रयति यो \\nभजे नित्यानन्दं भजनतरूकन्दं निरवधि॥\\n(5)\\nयथेष्टंरे भ्रातः! कुरू हरिहरिध्वनमनिशं \\nततो वः संदाराम्बुधितरणदायो मयि लगेत्। \\nइदं बाहुस्फोटैरटति रटयन्‌ यः प्रतिगृहं \\nभजे नित्यानन्दं भजनतरूकन्दं निरवधि॥\\n(6)\\nबलात्‌ संसारामङोनिधिहरणकुम्भोद्‌भवमहो \\nसतां श्रेयः सिन्धुन्नतिकुमुदबन्धुं समुदितम्। \\nखलश्रेणी-स्फुर्जतिमिरहरसूयंप्रभमहं \\nभजे नित्यानन्दं भजनतरूकन्दं निरवधि॥\\n(7)\\nनटन्तं गायन्तं हरिमनुवदन्तं पथि पथि \\nव्रजन्तं पश्यन्तं स्वमपि नदयन्तं जनगणम्। \\nप्रकुर्वन्तं सन्तं सकरूणदृगन्तं प्रकलाद्‌ \\nभजे नित्यानन्दं भजनतरूकन्दं निरवधि॥\\n(8)\\nसुबिभ्राणं भ्रातुः करसरसिजं कोमलतरं \\nमिथो वक्त्रालोकोच्छलितपरमानन्दहृदयम्। \\nभ्रमन्तं माधुर्येरहह! मदयन्तं पुरजनान्‌ \\nभजे नित्यानन्दं भजनतरूकन्दं निरवधि॥\\n(9)\\nरसानामाधारं रसिकवर-सद्वैष्णव-धनं \\nरसागारं सारं पतित-ततितारं स्मरणतः। \\nपरं नित्यानन्दाष्टकमिदमपूर्वं पठति यः \\nतदंध्रिद्वन्द्वाब्जं स्फुरतु नितरां तस्य हृदये॥\\nTRANSLATION\\n1) मैं भक्ति वृक्ष की असीमित जड़ भगवान्‌ नित्यानंद की आराधना करता हूँ। जब वे एक प्रतापी तेजस्वी हाथी की शोभा सहित चलते हैं, उनका शुद्ध वैभवशाली सौन्दर्य, पतझड़ ऋतु के पूर्ण चन्द्रमा के समान चमकता है। यद्यपि वे स्वयं ही परम सत्य हैं, वे भगवान्‌ हरि के शुद्ध प्रेम द्वारा उन्मत्त हो जाते हैं। वे मुस्कराते हैं जब वे अपने नेत्रों को ऊपरी रूप से प्रत्यक्ष नशे में चारों ओर घुमाते हैं, वे अपने हाथ में एक छड़ी पकड़ते हैं (ग्वाल बाल के भाव के रूप में), और वे कलीयुग की शक्ति को तोड़ देते हैं। \\n2) मैं भक्ति वृक्ष के असीम आधार (मूल जड़), भगवान्‌ नित्यानन्द की आराध ना करता हूँ। वे भक्ति के मधुर अमृत रसों के धााम हैं और उनसे किसी की भी तुलना नहीं की जा सकती है। वे अपने भक्तों के लिए आदि से अंत तक, सर्वस्व है, और वसुधा एवं जाह्नवा के पति हैं जिन्हें वे उनके जीवन से भी अधिक प्रिय हैं। चूँकि वे कृष्ण के प्रति शुद्ध प्रेम से सदा उन्मत्त रहते हैं, मूर्ख अभक्त समझ नहीं सकते कि वे स्वयं परम पुरुषोत्तम भगवान्‌ हैं। \\n3) मैं भक्ति वृक्ष के निस्सीम आधार, भगवान्‌ नित्यानंद की आराधना करता हूँ। वे शची-देवी के पुत्र को अत्यधिक प्रिय हैं और सम्पूर्ण ब्रह्मांड द्वारा पूजे जाते हैं। अपनी महान कृपा वश वे भगवान्‌ हरि के पवित्र नाम का उच्चारण करते हैं, इस प्रकार कलयुग में डूबती आत्माओं की रक्षा करके, और जन्म-मृत्यु रूपी सागर का अभिमान या गर्व चूर-चूर कर देते हैं। \\n4) मैं, भक्ति वृक्ष के असीम आधार भगवान्‌ नित्यानंद की आराधना करता हूँ उन्होंने भगवान्‌ चैतन्य से कहा, “हे भाई, सब लोग कलीयुग के पापों द्वारा प्रदूषित हो रहे हैं। वे सब इन पापों का पश्चाताप कैसे करंगे? कृपया आप तक सरलता से पहुँचने का उन्हें मार्ग बताइये। ” \\n5) मैं, भक्ति वृक्ष के असीम आधार भगवान्‌ नित्यानंद की आराधना करता हूँ। वे बंगाल में प्रत्येक घर मे गए और, अपने दोनों हाथ ऊपर उठाकर बोले, “हे भाई, कृपया निरंतर भगवान्‌ हरि के पवित्र नाम का उच्चारण कीजिए। यदि आप ऐस करते हैं, तब आप पुनः जन्म-मृत्यु के सागर से मुक्त हो जाऐगें। कृपया अपनी मुक्ति का यह उपहार मुझे प्रदान कीजिए। ” \\n6) मैं, भक्ति वृक्ष के असीम आधार भगवान्‌ नित्यानंद की आराधना करता हूँ वे अगस्त्य मुनि हैं जिन्होंने जन्म-मृत्यु के चक्र रूपी सागर को बलपूर्वक निगल लेते हैं। वे उदय होता हुआ पूर्ण चाँद हैं (रात्रि के समय खिलते कमल पुष्प के मित्र) जो साधू समान भक्तों के अच्छे सौभाग्य के सागर का विस्तार करते हैं। वे जलते-धधकते या प्रदीप्त सूर्य हैं जो राक्षसों के समदाय रूपी अंधकार को बुझा देते हैं। \\n7) मैं भक्ति वृक्ष, के असीम आधार, भगवान्‌ नित्यानंद की आराधना करता हूँ। उन्होंने भगवान्‌ हरि के नामों का गान करते हुए, उनकी महिमा का वर्णन करते हुए, नृत्य करते हुए, प्रत्येक मार्ग पर यात्रा की। अपनी स्वयं की रुचियों पर विचार न करते हुए, वे लोगों के प्रति उदार थे, और उन्होंने उन लोगों पर अपनी दयापूर्ण तिरछी नजर डाली। ” \\n8) मैं, भक्ति वृक्ष के असीम आधार भगवान्‌ नित्यानंद की आराधना करता हूँ। उन्होने अपने भाई भगवान्‌ चैतन्य का कोमल और सुन्दर कमल हस्त को स्नेहपूर्वक कसकर पकड़ लिया, और वे दोनों एक साथ, अपने मधुर सौंदर्य द्वारा नगर के लोगों को प्रसन्नता प्रदान करते हुए, इधर-उधर भ्रमण करते रहे। वे दोनों आनन्द से परिपूर्ण हो गए और उन्होंने एक दूसरे के कमल मुख को टकटकी लगाकर निहारा (देखा)। \\n9) भगवान्‌ नित्यानंद की महिम का गुणगान करते हुए ये आठ श्लोक भक्ति के अमृत रसों के धाम हैं। , और उन रसों का आस्वादन करने में निपूण शुद्ध भक्तों की धन-संपत्ति हैं। समस्त पतित, बद्ध आत्माएँ केवल उनके स्मरण मात्र द्वारा ही मुक्ति प्राप्त कर सकती हैं। ये श्लोक अत्यन्त उत्तम, दिवय एवं अभूतपूर्व है। भगवान्‌ नित्यानंद के दो चरण कमल, उन लोगों के हृदय में नित्य रूप या शाश्वत रूप से प्रकट हों, जो इन श्लोकों को पढ़ते हैं और भगवान्‌ का स्मरण करते हैं।\\n"}`),"Sarira Avidya Jala":{name:`शरीर अविद्या जाल`,body:`(1)
शरीर अविद्या जाल, जडेन्द्रिय ताहे काल, 
जीवे फेले विषय-सागरे। 
तारमध्ये जिह्वा अति, लोभमय सुदुर्मति, 
ताके जेता कठिन संसारे॥
(2)
कृष्ण बड दयामय, करिबारे जिह्वा जय, 
स्वप्रसाद-अन्न दिलो भाई। 
सेइ अन्नामृत पाओ, राधाकृष्ण-गुण गाओ, 
प्रेमे डाक चैतन्य-निताई॥
TRANSLATION
1) शरीर अविद्या का जाल है, जडेन्द्रियाँ जीव की कट्‌टर शत्रु हैं क्योंकि वे जीव को भौतिक विषयों के भोग के इस सागर में फेंक देती हैं। इन इन्द्रियों में जिह्वा अत्यंत लोभी तथा दुर्मति है, संसार में इसको जीत पान बहुत कठिन है। 
2) भगवान्‌ कृष्ण बड़े दयालु हैं और उन्होंने जिह्वा को जीतने हेतु अपना प्रसादन्नन्न दिया है। अब कृपया उस अमृतमय प्रसाद को ग्रहण करो, श्रीश्रीराधाकृष्ण का गुणगान करो तथा प्रेम से चैतन्य निताई! पुकारो।
`},"Sarvasva Tomar Carane":{name:`सर्वस्व तोमार`,body:`(1)
सर्वस्व तोमार, चरणे संपिया, 
पड़ेछि तोमार घरे। 
तुमि त’ ठाकुर तोमार कुकुर, 
बलिया जानह मोरे॥
(2)
बांधिया निकटे, आमारे पालिबे, 
रहिब तोमार द्वारे। 
प्रतीप-जनेरे, आसिते ना दिब, 
राखिब गड़ेर पारे॥
(3)
तव निज-जन, प्रसाद सेविया, 
उच्छिष्ट राखिबे याहा। 
आमार भोजन, परम-आनन्दे, 
प्रतिदिन ह’बे ताहा॥
(4)
बसिया शुइया, तोमार चरण, 
चिन्तिब सतत आमि। 
नाचिते नाचिते, निकटे याइब, 
यखन डाकिबे तुमि॥
(5)
निजेर पोषण, कभु ना भाविब, 
रहिब भावेर भरे। 
भकतिविनोद, तोमारे पालक, 
बलिया वरण करे॥
TRANSLATION
1) मैंने सबकुछ आपके चरणकमलों में अर्पित कर दिया है तथा इस प्रकार मैं आपके घर में आ गया हूँ। अब आप मेरे स्वामी हैं और मैं आपका कुत्ता हूँ। कृपया मेरे साथ इसी प्रकार वयवहार करें। 
2) कृपया मुझे बाँध दें एवं अपने द्वार के निकट रख लें। इस प्रकार से कृपया मेरा निर्वाह करें। मैं किसी भी द्वेषी को आपके घर के पास नहीं आने दूँगा, बल्कि उसे दूर तक खदेड़ दूँगा। 
3) आपके पार्षद आपका उच्छिष्ट पाकर जो कुछ प्रसाद छोड़ देंगे - वही मेरा प्रतिदिन का भोजन होगा तथा मैं अत्यन्त प्रसन्नतापूर्वक उसका आस्वादन करूँगा। 
4) चाहे मैं बैठा हूँ या सो रहा हूँ, मैं सदैव आपके चरणकमलों का ध्यान करूँगा। आप जब भी मुझे बुलाएँगे, मैं आपके पास नाचता हुआ आ जाऊँगा। 
5) मैं अपने निर्वाह की कभी भी चिन्ता नहीं करूँगा क्योंकि मैं सदैव आपके परमानन्ददायक प्रेम में निमग्न रहूँगा। श्रील भक्तिविनोद ठाकुर आपको अपना एकमात्र पालनकर्ता स्वीकारते हैं।
`},"Sri Guru Carana Padma":{name:`श्रीगुरुचरण पद्म केवल भकति-सद्म`,body:`(1)
श्रीगुरुचरण पद्म, केवल भकति-सद्म, 
वन्दो मुइ सावधान मते। 
याँहार प्रसादे भाई, ए भव तरिया याइ, 
कृष्ण प्राप्ति हय याँहा हइते॥
(2)
गुरुमुख पद्म वाक्य, चितेते करिया ऐक्य, 
आर न करिह मने आशा। 
श्रीगुरुचरणे रति, एइ से उत्तम-गति, 
ये प्रसादे पूरे सर्व आशा॥
(3)
चक्षुदान दिलो येई, जन्मे जन्मे प्रभु सेइ, 
दिवय ज्ञान हृदे प्रकाशित। 
प्रेम-भक्ति याँहा हइते, अविद्या विनाश जाते, 
वेदे गाय याँहार चरित॥
(4)
श्रीगुरु करुणा-सिन्धु, अधम जनार बंधु, 
लोकनाथ लोकेर जीवन। 
हा हा प्रभु कोरो दया, देह मोरे पद छाया, 
एबे यश घुषुक त्रिभुवन॥
TRANSLATION
1) हमारे गुरुदेव (आध्यात्मिक गुरु) के चरणकमल ही एकमात्र साधन हैं जिनके द्वारा हम शुद्ध भक्ति प्राप्त कर सकते हैं। मैं उनके चरणकमलों में अत्यन्त भक्ति एवं श्रद्धापूर्वक नतमस्तक होता हूँ। उनकी कृपा से जीव भौतिक क्लेशों के महासागर को पार कर सकता है तथा कृष्ण की कृपा प्राप्त कर सकता है। 
2) मेरी एकमात्र इच्छा है कि उनके मुखकमल से निकले हुए शब्दों द्वारा अपनी चेतना को शुद्ध करूँ। उनके चरणकमलों में अनुराग ऐसी सिद्धि है जो समस्त मनोरथों को पूर्ण करती है। 
3) वे मेरी बन्द आँखों को खोलते हैं तथा मेरे हृदय में दिवय ज्ञान भरते हैं। जन्म-जन्मातरों से वे मेरे प्रभु हैं। वे प्रेमाभक्ति प्रदान करते हैं और अविद्या का नाश करते हैं। वैदिक शास्त्र उनके चरित्र का गान करते हैं। 
4) हे गुरुदेव, करूणासिन्धु तथा पतितात्माओं के मित्र! आप सबके गुरु एवं सभी लोगों के जीवन हैं। हे गुरुदेव! मुझ पर दया कीजिए तथा मुझे अपने चरणों की छाया प्रदान दीजिए। आपका यश तीनों लोकों में फैला हुआ है।
`},"Sri Hari Vasare Hari Kirtana Vidhana":{name:`श्री हरिवासरे हरिकीर्तन विधान`,body:`(1)
श्री हरिवासरे हरिकीर्तन विधान 
नृत्य आरम्भिला प्रभु जगतेर प्राण॥
(2)
पुण्यवंत श्रीवास – अङ्गने शुभारंभ 
उठिल कीर्तन ध्वनि गोपाल गोविन्द॥
(3)
मृदङ्गमन्दिरा बाजे शंख करताल 
संकीर्तन संगे सब हइल मिशाल॥
(4)
ब्रह्माण्डे भेदिल ध्वनि पूरिया आकाश 
चौदिकेर अमङ्गल सर्व जाय नाश॥
(5)
उषःकाल हैते नृत्य करे विश्वम्भर 
यूथ यूथ हैल जत गयन सुन्दर॥
(6)
श्रीवासपण्डित लैया एक सम्प्रदाय 
मुकुन्द लैया आर जनकत गाय॥
(7)
लैया गोविन्द घोष आर कतजन 
गौरचन्द्रनृत्ये सबे करेन कीर्तन॥
(8)
धरिया बुलेन नित्यानन्द महाबली 
अलक्षिते अद्वैत लयेन पदधूलि॥
(9)
गदाधरआदि जत सजलनयने 
आनन्दे विह्वल हैल प्रभुर कीर्तने॥
(10)
जखन उद्दन्द नाचे प्रभु विश्वम्भर 
पृथिवि कम्पित हय, सबे पाय डर॥
(11)
कखन वा मधुर नाचये विश्वम्भर 
जेन देखि नन्देर नन्दन नटवर॥
(12)
अपरूप कृष्णावेश, अपरूप नृत्य 
आनन्दे नयन भरिऽदेखे सब भृत्य॥
(13)
निजानन्दे नाचे महाप्रभु विश्वम्भर 
चरणेर ताल शुनि अति मनोहर॥
(14)
भाववेसे माला नाहि रहये गलाय 
छिण्डिया पडये गिया भकतेर पाय॥
(15)
चतुर्दिके श्रीहरि मङ्गल संकीर्तन 
मध्ये नाचे जगन्नाथ मिश्रेर नन्दन॥
(16)
जार नामानन्दे शिव वसन ना जाने 
जार यशे, नाचे शिव, से नाचे आपने॥
(17)
जार नामे वाल्मिकि हइल तपोधन 
जार नामे अजामिल पाइल मोचन॥
(18)
जार नाम श्रवणे संसार बंध घुचे 
हेन प्रभु अवतरि कलियुगे नाचे॥
(19)
जार नाम लइय शुक नारद बेडाय 
सहस्र वदन प्रभु जार गुण गाय॥
(20)
सर्व महा प्रायश्चित्त ये प्रभुर नाम 
से प्रभु नाचये, देखे जत भाग्यवान्॥
(21)
प्रभुर आनन्द देखिऽभागवतगण 
अन्योन्ये गला धरिऽकरये क्रन्दन॥
(22)
सबार अङ्गेते शोभे श्री चन्दनमाला 
आनन्दे गायेन कृष्णारसे हैऽभोला॥
(23)
जतेक वैष्णवसब कीर्तनआवेशे 
ना जाने आपन देह, अन्य जन किसे॥
(24)
जय कृष्णा मुरारी मुकुन्दवनमाली 
अहर्निश गाय सबे हैऽकुतूहली॥
(25)
अहर्निश भक्तसङ्गे नाचे विश्वम्भर 
श्रान्ति नाहि कार, सबे सत्त्वकलेवर॥
(26)
एइमत नाचे महाप्रभु विश्वम्भर 
निशि अवशेष मात्र से एक प्रहर॥
(27)
एइमत आनन्द हय नवद्वीपपुरे 
प्रेमरसे वैकुण्ठेर नायक विहरे॥
(28)
ए सकल पुण्य कथा जे करे श्रवण 
भक्तसङ्गे गौरचन्द्रे रहु ताऽर मन॥
(29)
श्रीकृष्णा चैतन्य नित्यानन्द चाँद जान 
वृन्दावन दास तछु पदयुगे गान॥
TRANSLATION
1) हरिवासर तिथि को अर्थात एकादशी तिथि को श्रीहरि-संकीर्तन का ही विधान है, इसीलिए जगत के प्रभु श्रीगौरहरि ने पुण्यवन्त श्रीवास के आंगन में नृत्य आरंभ किया। 
2) जब श्रीवास आंगन में नृत्य हुआ तो ' गोपाल-गोविंद' ध्वनि दसों-दिशाओं में मुखरित हो उठी। 
3) संकीर्तन में मृदंग बज रहे हैं, मंदिरा (छोटे-छोटे करताल) बज रहे हैं तो शंख व क़रतालों की भी ध्वनियाँ हो रही हैं। 
4) जब कीर्तन आरंभ हुआ तो उस संकीर्तन में सभी आकर सम्मिलित हो गए तथा संकीर्तन ध्वनि से सारा आकाश गूंज उठा। लगता था ध्वनि, ब्रह्मांड भेद कर जा रही हो। संकीर्तन से चारों दिशाओं में अमंगल समूल नष्ट हो रहा था।
5)
6)
7)
8)
9)
10)
11)
12)
13) अपने ही आनंद में महाप्रभु विश्वम्भर नाच रहे हैं, जिनके चरणों कि ताल सुनने में अति मनमोहर लग रही हैं। 
14) भावावेश में उनके गले में माला नहीं टिक रही थी, वे टूट-टूट कर भक्तों के बीच में गिर रही थी। 
15) चारों ओर जो श्रीहरि का मंगलमय संकीर्तन हो रहा था उसमें अनेकों भक्तों के बीच श्री जगन्नाथ मिश्र नंदन श्रीगौरहरि नृत्य कर रहे हैं। 
16) जिनके नाम आनंद में नृत्य करते हुए शिवजी महाराज को अपने वस्त्रों का होश नहीं रहता, वे स्वयं गौरहरि जी की ही अपने नाम के आनंद में नृत्य कर रहे हैं। 
17) जिनके नाम के प्रभाव से वाल्मिकी जी महातपस्वी बन गए, जिनके नाम से अजामिल का उद्धार हो गया। 
18) जिनका नाम श्रवण करने से संसार-बंधन खत्म हो जाता है - वहीं प्रभु इस कलयुग में अवतरित होकर नृत्य कर रहे हैं। 
19) जिनका नाम गाते हुए शुकदेव जी व नारद जी भ्रमण करते रहते हैं। सहस्त्र मुख से महाप्रभु जिनका गुणगान गाते रहते हैं।
20)
21) 
22) सभी के अंगों पर चंदन व मालाएं सुशोभित हो रही हैं तथा सभी परमानंद में निमग़न होकर गा रहे हैं।
23)
24)
25)
26)
27)
28) 
29) श्री कृष्ण चैतन्य महाप्रभु तथा श्री नित्यानंद प्रभु ही जिनके जीवन प्राण हैं, वही वृंदावन दास ठाकुर जी अपने दोनों प्रभुओं के युगल-चरणों के सान्निध्य में उनकी लीलाएं गाण करते हैं।
`},"Sri Krsna Caitanya Prabhu Doya Koro More":{name:`श्रीकृष्णचैतन्य प्रभु`,body:`(1)
श्रीकृष्णचैतन्य प्रभु दया कर मोरे। 
तोमा बिना के दयालु जगत-संसारे॥
(2)
पतितपावन हेतु तव अवतार। 
मोसम पतित प्रभु ना पाइबे आर॥
(3)
हा हा प्रभु नित्यानन्द! प्रेमानन्द सुखी। 
कृपावलोकन कर आमि बड़ दुःखी॥
(4)
दया कर सीतापति अद्वैत गोसाइ। 
तव कृपाबले पाइ चैतन्य-निताइ॥
(5)
हा हा स्वरूप, सनातन, रूप, रघुनाथ। 
भट्‌टयुग, श्रीजीव, हा प्रभु लोकनाथ॥
(6)
दया कर श्रीआचार्य प्रभु श्रीनिवास। 
रामचन्द्रसंग मागे नरोत्तमदास॥
TRANSLATION
1) हे श्रीकृष्णचैतन्य महाप्रभु! मुझपर दया कीजिए। इस संसार में आपके समान दयालु और कौन है? 
2) हे प्रभु! पतितों को पावन करने हेतु ही आपका अवतार हुआ है, अतः मेरे समान पतित आपको और कहीं नहीं मिलेगा। 
3) हे नित्यानंद प्रभु! आप तो सदैव गौरांगदेव के प्रेमानन्द में मत्त रहते हैं। कृपापूर्वक मेरे प्रति आप दृष्टिपात कीजिए, क्योंकि मैं बहुत दुःखी हूँ। 
4) हे अद्वैतआचार्य! आप मुझपर कृपा कीजिए क्योंकि आपके कृपाबल से ही चैतन्य-निताई के चरणों की प्राप्ति संभव हो सकती है। 
5) हे श्रील स्वरूप दामोदर गोस्वामी! हे श्रील सनातन गोस्वामी! हे श्रील रूप गोस्वामी! हे श्रील रघुनाथदास गोस्वामी! हे श्रील रघुनाथ भट्‌ट गोस्वामी! हे श्रील गोपाल भट्‌ट गोस्वामी! हे श्रील जीव गोस्वामी! तथा श्रील लोकनाथ गोस्वामी! आप सब मुझपर कृपा कीजिए, ताकि मुझे श्री चैतन्य-चरणों की प्राप्ति हो। 
6) श्रील नरोत्तमदास ठाकुर प्रार्थना कर रहे हैं, ‘‘हे श्रीनिवास आचार्य! आप मुझपर कृपा करें, ताकि मैं श्रीरामचन्द्र कविराज का संग प्राप्त कर सकूँ। ’’
`},"Sri Krsna Caitanya Prabhu Jive Doya Kori":{name:`श्री-कृष्ण-चैतन्य प्रभु`,body:`(1)
श्री-कृष्ण-चैतन्य प्रभु जीवे दया करि’। 
स्व-पार्षद स्वीय धाम सह अवतरि’॥
(2)
अत्यन्त दुर्लभ प्रेम करिबारे दान। 
शिखाय शरणागति भकतेर प्राण॥
(3)
दैन्य, आत्मनिवेदन, गोप्तृत्वे वरण। 
‘अवश्य रक्षिबे कृष्ण’-विश्वास, पालन॥
(4)
भक्ति-अनुकूल-मात्र कार्येर स्वीकार। 
भक्ति-प्रतिकूल-भाव वर्जन-अंगीकार॥
(5)
षडंग शरणागति हइबे याँहार। 
ताँहार प्रार्थना शुने श्री-नन्द-कुमार॥
(6)
रूप-सनातन-पदे दन्ते तृण करि’। 
भकतिविनोद पड़े दूहूँ पद धरि’॥
(7)
काँदिया काँदिया बले-’आमि त’ अधम। 
शिखाये शरणागति कर-हे उत्तम॥
TRANSLATION
1) पतित जीवात्माओं पर दयावश, भगवान श्रीकृष्ण चैतन्य महाप्रभु इस संसार में अपने पार्षदों एवं निज धाम सहित अवतीर्ण हुए। 
2) श्रीकृष्ण चैतन्य महाप्रभु ने अत्यन्त दुर्लभ कृष्णप्रेम का दान दिया तथा उन्होंने शरणागति के सिद्धांत सिखाए, जो कि भक्तों के जीवन एवं प्राण हैं। 
3) शरणागति के सिद्धांत हैं - विनम्रता, कृष्ण के प्रति आत्म-समर्पण, कृष्ण को अपना पालनकर्ता स्वीकार करना, यह दृढ़ विश्वास होना कि कृष्ण अवश्य ही रक्षा करेंगे, 
4) उन कार्यो को स्वीकार करना जो कृष्ण भक्ति के अनुकूल हों तथा उन कार्यो को त्यागना जो कृष्ण भक्ति के प्रतिकूल हों। 
5) कृष्ण, जो कि नन्द महाराज के पुत्र हैं, उन लोगों की प्रार्थनाएँ सुनते हैं जिन्होंने शरणागति के इन छः सिद्धांतों को आत्मसात्‌ कर लिया है। 
6) अपने दाँतों में घास का तिनका रखकर, श्रील भक्तिविनोद ठाकुर श्री रूप गोस्वामी एवं श्री सनातन गोस्वामी के चरणकमलों पर गिरते हैं। 
7) रोते-रोते वे कहते हैं, “मैं सर्वाधिक पतित हूँ। अतएव, कृपा करके मुझे शरणागति की शिक्षा देकर उत्तम बना दीजिये। ”
`},"Sri Krsna kirtane Jadi Manasa Tohar":{name:`श्रीकृष्णकीर्तने यदि`,body:`(1)
श्रीकृष्णकीर्तने यदि मानस तोहार। 
परम यतने ताँह लभ अधिकार॥
(2)
तृणाधिक हीन-दीन अकिंचन छार। 
आपने मानबि सदा छाड़ि अहंकार॥
(3)
वृक्ष सम क्षमा-गुण करबि साधन। 
प्रति-हिंसा त्यजि अन्ये करबि पालन॥
(4)
जीवन-निर्वाहे आने उद्वेग ना दिबे। 
पर-उपकारे निज-सुख पासरिबे॥
(5)
हइले-ओ-सर्व गुणे-गुणी महाशय। 
प्रतिष्ठाशा छाड़ि’ कर अमानी हृदय॥
(6)
कृष्ण-अधिष्ठान सर्व-जीवे जानि सदा। 
करबि सम्मान सबे आदरे सर्वदा॥
(7)
दैन्य दया, अन्ये मान, प्रतिष्ठा-वर्जन। 
चारि गुणे गुणी हय’ करह किर्तन॥
(8)
भकतिविनोद काँदि बले प्रभु-पाय। 
हेन अधिकार कबे दिबे हे आमाय॥
TRANSLATION
1) यदि आप श्रीकृष्ण के पवित्र नाम का जप करने की आकांक्षा करते हैं तो सर्वप्रथम नाम जप करने के योग्य बनने के लिए या नाम जप करने का अधिकार प्राप्त करने के लिए अथक प्रयास करें। 
2) वयक्ति को स्वयं को सदा घास के एक तिनके से भी निम्न समझना होगा, एक पतित वयक्ति, स्वामित्व की भावना से रहित और एक महत्वहीन, नगण्य जीव। इस प्रकार सोचते हुए, अपने मिथ्या अहंकार को त्यागना होगा। 
3) आपको सहिष्णुता या सहनशीलता का गुण विकसित करना होगा जिससे आप एक वृक्ष के समान बन सकें। प्रतिकार या बदले की भावना को त्याग कर, आपको दूसरों का कहना मानना होगा। 
4) अपना जीवन-निर्वाह करने की अवधि में, किसी के लिए भी चिंता या कुंठा उत्पन्न न करें। अन्य लोगों के कल्याण का कार्य करते समय, अपने निजी-सुख के विषय में भूल जाएँ। 
5) यद्यपि आप सर्व गुण सम्पन्न हैं, आपको नाम और यश पाने की इच्छा को त्यागना होगा। आपको अपने हृदय को अन्य लोगों से मान-सम्मान प्राप्त करने की अभिलाषा से रहित करना होगा। 
6) यह अनुभूति करके कि भगवान्‌ कृष्ण सभी जीवों के हृदय में आसीन हैं, आपको प्रत्येक को सदा स्नेह सहित आदर देना चाहिए। 
7) इन चार गुणों से युक्त होकर विनम्रता, दया, दसरों को आदर-सम्मान देने के लिए तैयार रहना और यश-प्रतिष्ठा की इच्छा से रहित होना, आपको भगवान्‌ के पवित्र नामों के जप में संलग्न हो जाना चाहिए। 
8) भगवान्‌ के चरणों में गिरकर, दुखी होकर रोते हुए, श्रील भक्तिविनोद ठाकुर कहते हैं, “हे नाथ! आपके पवित्र नामों का शुद्धता से जप करने के लिए आवश्यक योग्यता आप कब मुझे प्रदान करेगें?”
`},"Sri Rupa Manjari Pada Sei Mora Sampada":{name:`श्रीरूपमञ्जरी-पद`,body:`(1)
श्रीरूपमञ्जरी-पद, सेइ मोर सम्पद, 
सेइ मोर भजन-पूजन। 
सेइ मोर प्राण-धन, सेइ मोर आभरण, 
सेइ मोर जीवनेर जीवन॥
(2)
सेइ मोर रसनिधि, सेइ मोर वांछासिद्धि, 
सेइ मोर वेदेर-धरम। 
सेइ व्रत, सेइ तप, सेइ मोर मन्त्र-जप, 
सेइ मोर धरम-करम॥
(3)
अनुकूल ह’बे विधि, सेइ पदे हइबे सिद्धि, 
निरखिब ए दुइ नयने। 
से रूपमाधुरी राशी, प्राण-कुवलय-शशी, 
प्रफुल्लित ह’बे निशि दिने॥
(4)
तुया-अदर्शन-अहि, गरले जारल देहि, 
चिर-दिन तापित जीवन। 
हा हा प्रभु! कर दया, देह मोरे पदछाया, 
नरोत्तम लइल शरण॥
TRANSLATION
1) श्रीरूपमञ्जरीके चरणकमल ही मेरी वास्तविक संपदा हैं। उनकी सेवा ही मेरा भजन-पूजन है। वे ही मेरे प्राणधन, मेरे आभूषण, एवं वे ही मेरे जीवनके भी जीवनस्वरूप हैं। 
2) वे ही मेरे रसनिधि हैं, तथा मेरी इच्छाओं की सिद्धि हैं। वे ही मेरे लिए वेदों के धर्मस्वरूप हैं। उनकी सेवा ही मेरे लिए व्रत, मंत्र-जप, तथा धर्म-कर्म है। 
3) मेरा सौभाग्य उदित होने पर उनके चरणकमलों में मेरी सिद्धि होगी तथा मैं अपने दोनों नेत्रों से उनका दर्शन करूँगा। उनकी रूपमाधुरी का दर्शन कर जिस प्रकार चन्द्रमा के उदित होते ही नीलकमल प्रफुल्लित हो जाता है, उसी प्रकार मैं भी दिन-रात प्रफुल्लित अर्थात्‌ आनन्दित होता रहूँगा। 
4) श्रील नरोत्तमदास ठाकुर कहते हैं, ‘‘हे श्रीरूपगोस्वामी! आपके विरह रूपी सर्पके विष से मेरा शरीर जर्जरित हो रहा है, जिससे मेरे प्राण चिरकाल से वयाकुल हो रहे हैं, अतः आप मुझे कृपा करके अपनी चरणछाया में रखिए। मैं आपकी शरण में आया हूँ। ’’
`},"Srita Kamala":{name:`श्रितकमलाकुचमण्डल`,body:`(1)
श्रितकमलाकुचमण्डल (हे)! धृतकुण्डल! ए। 
कलितललितवनमाल (हे)! जय जय देव! हरे॥
(2)
दिनमणिमण्डलमण्डन (हे)! भवखण्डन! ए। 
मुनिजनमानसहंस! जय जय देव! हरे॥
(3)
कालियविषधरगञ्जन (हे)! जनरञ्जन! ए। 
यदुकुलनलिनदिनेश! जय जय देव! हरे॥
(4)
मधुमुरनरक-विनाशन (हे)! गरुड़ासन! ए। 
सुरकुलकेलिनिदान! जय जय देव! हरे॥
(5)
अमलकमलदललोचन (हे)! भवमोचन! ए। 
त्रिभुवनभुवननिधान! जय जय देव हरे॥
(6)
जनकसुताकृतभूषण (हे)! जितदूषण! ए। 
समरशमितदशकण्ठ! जय जय देव! हरे॥
(7)
अभिनवजलधरसुन्दर (हे!) धृतमन्दर! ए। 
श्रीमुखचन्द्रचकोर! जय जय देव! हरे॥
(8)
तव चरणे प्रणता वयमिति भावय ए। 
कुरु कुशलं प्रणतेषु जय जय देव! हरे॥
(9)
श्रीजयदेवकवेरिदं कुरुते मुदम्‌ (हे)! कुरूत मुदम (ए)! 
मङ्गलमुज्ज्वगीतं जय जय देव! हरे॥
TRANSLATION
1) हे भगवान्‌ जो भाग्य की लक्ष्मियों के वक्षस्थल पर वास करते हैं। हे भगवान्‌, झूलते हुए कानो के कुंडल से सुशोभित! हे भगवान्‌ जो वन के पुष्पों से बने आकर्षक हार पहनते हैं! हे जयदेव भगवान्‌ (जो समस्त देवताओं को परास्त कर देते हैं)! हे भगवान हरि, आपकी जय हो! 
2) हे भगवान्‌ जिनके आभूषण इतने वैभवशाली हैं जैसे सूर्य का तेज या चमक हे भगवान्‌ जो जन्म एवं मृत्यु के चक्र को तोड़ देते हैं। हे हंस जो साधू-संतों के हृदय रूपी शांत झील में तैरते हैं। - हे भगवान्‌ जयदेव, हे भगवान्‌ हरि! आपकी जय जयकार हो! 
3) हे भगवान्‌ जिन्होंने विषैले कालिया नाग को परास्त किया! हे लोगों को हर्षित करने वाले! हे तेज चमकदार सूर्य जो यदुवंश रूप कमल के पुष्प को खिला देते हैं- हे जयदेव! हे भगवान्‌ हरि! आपकी जय हो! 
4) हे मधु, मूर एवं नरक नामक राक्षसों का वध करने वाले! हे भगवान! जो गरुड़ की पीठ पर सवार होते हैं! हे ईश्वर जो देवताओं के वंश में लीलाओं का आनन्द उठाते हैं!- हे भगवान्‌ जयदेव, हे भगवान्‌ हरि! आपकी जय-जयकार हो! 
5) हे ईश जिनके नेत्र कमल कर्णिकाओं के समान त्रुटिहीन एवं निर्मल हैं। हे जन्म एवं मृत्यु के बार-बार घूमने वाले चक्र से मुक्ति प्रदान करने वाले! हे तीनों लोकों के अमूल्य खजाने!- हे जयदेव! हे भगवान्‌ हरि! आपकी जय हो! 
6) हे भगवान्‌ जो महाराज जनक की पुत्री के आभूषण बने हो! हे भगवान्‌ जिन्होंने सारे दुष्ट राक्षसों पर विजय प्राप्त कर ली है! हे भगवान्‌ जिन्होनें युद्ध में दस शीश वाले रावण को परास्त कर दिया था। हे जयदेव! हे भगवान्‌ हरि! आपकी जय हो! 
7) हे भगवान्‌ जो नए वर्षा के मेघों के समान सुन्दर हैं। हे गोवर्धन पर्वत को उठाने वाले! हे चकोर पक्षी जो श्रीमती राधारानी के मुख की चन्द्रकिरणों को पीते हैं। - हे जयदेव! हे भगवान्‌ हरि! आपकी जय हो! 
8) हे भगवान! हम आपके चरणकमलों के समक्ष नतमस्तक हैं! हे कृपया इस प्रकार हमारे विषय में सोचिये और कृप्या हमें मंगल आशीर्वाद प्रदान करें, हम जो आपके समक्ष नतमस्तक हैं!- हे जयदेव! हे भगवान्‌ हरि! आपकी जय हो! 
9) हे! कवि जयदेव का यह गीत दिवय प्रसन्नता लाता है! हे! यह एक शुभ मंगलकारी तेज चमकदार कांतिपूर्ण गीत है! हे जयदेव! हे भगवान्‌ हरि! आपकी जय हो!
`},"Suddha Bhakata Carana Renu":{name:`शुद्ध-भकत-चरण`,body:`(1)
शुद्ध-भकत-चरण-रेणु, 
भजन अनुकूल। 
भकत सेवा, परम-सिद्धि, 
प्रेम-लतिकार मूल॥
(2)
माधव-तिथि, भक्ति जननी, 
यतने पालन करि। 
कृष्ण वसति, वसति बलि, 
परम आदरे बरि॥
(3)
गौर आमार, ये सब स्थाने, 
करल भ्रमण रंगे। 
से-सब स्थान, हेरिब आमि, 
प्रणयि-भकत-संगे॥
(4)
मृदंग-वाद्य, शुनिते मन, 
अवसर सदा याचे। 
गौर-विहित, कीर्तन शुनि’, 
आनन्दे हृदय नाचे॥
(5)
युगल-मूर्ति, देखिया मोर, 
परम-आनन्द हय। 
प्रसाद-सेवा, करिते हय, 
सकल प्रपन्च जय॥
(6)
ये दिन गृहे, भजन देखि 
गृहते गोलोक भाय, 
चरण-सीधु, देखिया गंगा, 
सुख ना सीमा पाय॥
(7)
तुलसी देखि, जुड़ाय प्राण, 
माधवतोषणी जानि’। 
गौर-प्रिय, शाक-सेवने, 
जीवन सार्थक मानि॥
(8)
भकतिविनोद, कृष्ण भजने, 
अनुकूल पाय याहा। 
प्रति-दिवसे, परम सुखे, 
स्वीकार करये ताहा॥
TRANSLATION
1) शुद्ध भक्तों की चरणरज ही भजन के अनुकूल है। भक्तों की सेवा ही परमसिद्धि है तथा प्रेमरूपी लता का मूल (जड़) है। 
2) माधव तिथि (एकादशी) भक्ति देने वाली है इसलिए मैं यत्नपूर्वक इसका पालन करता हूँ। मैं श्रीकृष्ण के धाम को ही आदरपूर्वक अपना निवास-स्थान चुनता हूँ। 
3) मेरे गौरसुन्दर ने जिन जिन स्थानों में आनन्दपूर्वक भ्रमण किया, मैं भी प्रेमी भक्तों के साथ उन-उन स्थानों का दर्शन करूँगा। 
4) मृदङ्ग की मधुर ध्वनि को सुनने के लिए मेरा मन सर्वदा लालायित रहता है तथा श्रीगौरसुन्दर द्वारा प्रवर्तित कीर्तनों को सुनकर आनन्द से भरकर मेरा हृदय नाचने लगता है। 
5) युगल मूर्ति का दर्शन कर मुझे परम आनन्द प्राप्त होता है। महाप्रसाद का सेवन करने से मैं माया को भी जीत लेता हूँ। 
6) जिस दिन घर में भजन-कीर्तन होता है, उस दिन घर साक्षात्‌ गोलोक हो जाता है। श्रीभगवान्‌ का चरणामृत और श्रीगंगाजी का दर्शन करके तो सुख की सीमा ही नहीं रहती। 
7) माधवप्रिया तुलसी जी का दर्शन कर त्रितापों से दग्ध हुआ हृदय सुशीतल हो जाता है। गौरसुन्दर के प्रिय साग का आस्वादन करने में ही मैं जीवन की सार्थकता मानता हूँ। 
8) कृष्ण भजन के अनुकूल जीवननिर्वाह के लिए जो कुछ पाता है, यह भक्तिविनोद प्रतिदिन उसे सुखपूर्वक ग्रहण करते हैं।
`},"Sundara Bala Saci Dulala":{name:`सुंदर बाला`,body:`(1)
सुन्दर-बाला शचीर-दुलाल 
नाचत श्रीहरिकीर्तन में। 
भाले चन्दन तिलक मनोहर 
अलका शोभे कपोलन में॥
(2)
शिरे चुड़ा दरशि बाले 
वन-फुल-माला हियापर डोले। 
पहिरन पीत-पीतांबर शोभे 
नूपुर रुणु-झुणु चरणों में॥
(3)
राधा-कृष्ण एक तनु है 
निधुवन-माझे वंशी बाजाये। 
विश्वरूप कि प्रभुजी सहि 
आओत प्रकटहि नदीया में॥
(4)
कोई गायत है राधा-कृष्ण नाम 
कोई गायत है हरि-गुण गाान। 
मंगल-तान मृदंग रसाल 
बाजत है कोई रंगण में॥
TRANSLATION
1) यह अद्‌भुत विस्मयकारक बालक, भगवान्‌ हरि के नामों के कीर्तन में नृत्य करता हुआ, माता शची का अत्यन्त प्रिय शिशु है। उसका मस्तक चन्दन के लेप से बने तिलक से अलंकृत है, उसके मंत्रमुग्ध कर देने वाले बालों की लटें वैभवपूर्ण रूप से चमकती हैं जब वे उनके गालों से टकराकर उछलती हैं या उड़ती हैं। 
2) उनके बाल एक जूडे़ में लिपटे हैं, और उनके वक्षस्थल पर वन पुष्पों की माला (मनमाला) डोल रही है चमकदार पीले सिल्क के वस्त्र धारण करके, वह अपने पाँव के खनखनाते नुपूरों की ध्वनि सहित नृत्य करता है। 
3) श्रीश्री राधा और कृष्ण, एक ही शरीर में, जुड़ गए है, और वे दोनों निधुवन के कुंज के अन्दर एक साथ बाँसुरी बजाते है। इस भाव में, भगवान्‌ विश्वरूप आ गए हैं और नदिया के नगर में स्वयं को प्रकट किया है। 
4) उस कीर्तन में कोई राधा एवं कृष्ण के नामों का गान करता है, अन्य कोई भगवान हरि के दिवय गुणों के गीत गाते हैं, जबकि अन्य लोग मधुर और रसमय मृदंग ढोल पर शुभ ताल बजाते हैं। यह सबकुछ उस शानदार प्रभावी प्रदर्शन में होता है।
`},"Sundara Kundala Naina":{name:`सुन्दर कुण्डल`,body:`(refrain)
जय माधव मदनमुरारी राधेश्याम श्यामाश्याम।
जय केशव कलिमलहारी राधेश्याम श्यामाश्याम।।
(1)
सुन्दर कुण्डल नैन विशाला, गले सोहे वैजयन्तीमाला।
या छवि की बलिहारी ।। राधेश्याम श्यामाश्याम
(2)
कबहूँ लूट-लूट दथधि खायो, कबहूँ मधुबन रास रचायो।
नाचत विपिनविहारी ।। राधेश्याम श्यामाश्याम
(3)
ग्वालबाल संग धेनु चराई, वन वन भ्र त फिरे यदुराई।
काँघे कामर कारी ।। राधेश्याम श्यामाश्याम
(4)
चुरा चुरा नवनीत जो खायो, व्रज-वनितन पै नाम धरायो।
माखनचोर मुरारि ।। राधेश्याम श्यामाश्याम
(5)
एकदिन मान इन्द्र को मारयो, नख ऊपर गोवर्धन धारयो।
नाम पड्यो गिरिधारी।। राधेश्याम श्यामाश्याम
(6)
दुर्योधन का भोग न भायो, रूखो साग विदुर घर खायो।
ऐसे प्रेम -पुजारी ।। राधेश्याम श्यामाश्याम
(7)
करुणा कर द्रौपदी पुकारी, पट में लिपट गये वनवारी।
निरख रहे नर नारी ।। राधेश्याम श्यामाश्याम
(8)
भक्त-भक्त सब तु ने तारे, बिना भक्ति हम ठाड़े द्वारे।
लीजो खबर हमारी ।। राधेश्याम श्यामाश्याम
(9)
अर्जुन के रथ हाँकन हारे, गीता के उपदेश तुम्हारे।
चक्र-सुदर्शनधारी ।। राधेश्याम श्यामाश्याम
TRANSLATION
Refrain: श्रीलक्ष्मीपति की जय हो! मुर राक्षस के शत्रु भगवान्‌ मदनमुरारि की जय हो! श्री श्रीराधा-श्याम की जय हो, जो श्यामा-श्याम के नाम से भी जाने जाते हैं। कोमल केश वाले भगवान्‌ केशव की जय हो। वे कलियुग के कष्टों को हरण करने वाले हैं - राधेश्याम, श्यामा- श्याम!
1) हे कृष्ण, आप सुन्दर कुण्डल धारण करते हैं और आपके मधुर नयन अत्यन्त विशाल हैं। आपके कण्ठ में वैजयन्ती माला सुशोभित है। आपकी यह छवि अत्यन्त मनोहर है - राधेश्याम, श्यामा-श्याम!
2) कई बार आप गुपचुप माखन चुराकर खाते हैं और कई बार आप मधुबन में गोपियों के साथ रासलीला रचाते हैं। आप वृन्दावन के वनों में विहार करते हैं - राधेश्याम, श्यामा-श्याम!
3) अपने ग्वालमित्रों के संग आप गायें चराते हैं। आप यदुवंश- शिरोमणि हैं और अपने कंधे पर काला कम्बल लिए विभिन्न वनों में भ्रमण करते हैं - राधेश्याम, श्यामाश्याम!
4) हे मुरारि! चूँकि आपने बार-बार व्रजगोपियों के घरों से ताजा माखन चुराया है, उन्होंने आपका नाम रखा है 'माखनचोर' - राधेश्याम, श्यामा-श्याम!
5) एक दिन आपने गोवर्धन पर्वत को अपने नाखून पर उठाकर इन्द्र का गर्व चूर- चूर किया और इसलिए आपका नाम पड़ा गिरिधारी - राधेश्याम, श्यामा-श्याम!
6) आपने दुष्ट दुर्योधन द्वारा अर्पित छप्पन भोग त्याग दिये और अपने भक्त विदुर द्वारा अर्पित रुखा साग खाया। इसलिए केवल प्रेम द्वारा ही आपकी पूजा की जा सकती है, बाहम आडम्बरों से नहीं- राधेश्याम, श्यामा-श्याम!
7) जब द्रौपदी ने कातर भाव में आपको पुकारा तो वनों में भ्रमण करने वाले हे श्रीकृष्ण! आपने वस्त्र प्रदान करके उसकी लाज बजाई। सभी लोग इस अद्भुत दृश्य को देखते रह गये - राधेश्याम, श्यामा-श्याम!
8) आप अपने प्रत्येक भक्त की विशेष प्रकार से रक्षा करते हैं। किन्तु दुर्भाग्य से हम भक्तिहीन आपके द्वार पर खड़े हैं। कृपया हमारी ओर भी थोड़ा ध्यान दीजिए - राधेश्याम, श्यामा-श्याम!
9) आप अर्जुन के सारथी बने और युद्धभूमि में उन्हें भगवद्वीता के उपदेश सुनाये। युद्धभूमि में आपने सुदर्शनधारी का अपना रूप प्रकट किया - राधेश्याम, श्यामा-श्याम! 
`},"Suniyachi Sadhu Mukhe Bole":{name:`शुनियाछि साधु मुखे बले`,body:`(1)
शुनियाछि साधु मुखे बले सर्वजन
श्रीरूप कृपाय मिले युगल चरण॥
(2)
हा! हा! प्रभु सनातन गौर परिवार
सबे मिलि’ वांच्छा पूर्ण करह आमार॥
(3)
श्रीरूपेर कृपा येन आमार प्रति हय
से पद आश्रय यार सेर्इ महाशय॥
(4)
प्रभु लोकनाथ कबे संगे लइया याबे
श्रीरूपेर पादपद्मे मोरे समर्पिबे॥
(5)
हेन कि हइबे मोर – नर्म सखीगणे
अनुगत नरोत्तमे करिबे शासने॥
TRANSLATION
1) मैंने साधुओं के श्रीमुख कमल से सुना है कि श्री रूप गोस्वामी की कृपा से ही राधा कृष्ण युगल के चरण कमलों की प्राप्ति होती है। 
2) हे श्रीसनातन गोस्वामी एवं श्रीमन्महाप्रभु के अन्य पार्षद वृन्द!आप सब लोग मिलकर कृपा पूर्वक मेरी अभिलाषा पूर्ण कीजिए। 
3) कृपया मेरी अभिलाषा पूर्ण कीजिए कि श्री रूप गोस्वामी की मुझपर भी कृपा हो जाए तथा वे मुझे अपने श्रीचरणों में आश्रय प्रदान करें। 
3) कृपया मेरी अभिलाषा पूर्ण कीजिए कि श्री रूप गोस्वामी की मुझपर भी कृपा हो जाए तथा मैं उनके श्रीचरणों में आश्रय ग्रहण करूँ। 
4) कब मेरे प्रभु, श्री लोकनाथ दास गोस्वामी, मुझे अपने साथ ले जाकर श्री रूप गोस्वामी के श्री चरणों में मुझे समर्पित कर देंगे। 
5) कब आपकी कृपा से श्री राधाजी की नर्मसखियाँ अपने अनुगत जानकर नरोत्तम दास पर शासन करेंगी।
`},"Ten Offenses":{name:`भगवान के नाम जप में होने वाले दस अपराध`,body:`(1)
सतां निन्दा नाम्नः परममपराधं वितनुते
यतः ख्यातिं यातं कथमु सहते तद्विगर्हाम्
(2)
शिवस्य श्रीविष्णोर्य इह गुणनामादिसकलं
धिया भिन्नं पश्येत्स खलु हरिनामाहितकरः
(3)
गुरोरवज्ञा
(4)
श्रुति शास्त्र निन्दनम्
(5)
हरिनाम्नि कल्पनम्
(6)
अर्थवादः
(7)
नाम्नो बलाद्यस्य हि पापबुद्धिर्
न विद्यते तस्य यमैर्हि शुद्धिः
(8)
धर्मव्रतत्यागहुतादिसर्व
शुभक्रियासाम्यमपि प्रमादः
(9)
अश्रद्दधाने विमुखेऽप्यशृण्वति
यश्चोपदेशः शिवनामापराधः
(10)
श्रुत्वापि नाममाहात्म्यं यः प्रीतिरहितोऽधमः
अहंममादिपरमो नाम्नि सोऽप्यपराधकृत्
अपि प्रमादः
TRANSLATION
1) भगवान्नाम के प्रचार में सम्पूर्ण जीवन समर्पित करने वाले महाभागवतों की निन्दा करना। 
2) शिव, ब्रह्मा आदि देवों के नाम को भगवान्नाम के समान अथवा उससे स्वतन्त्र समझना। 
3) गुरु की अवज्ञा करना अथवा उन्हें साधारण मनुषय समझना। 
4) वैदिक शास्त्रों अथवा प्रमाणों का खण्डन करना। 
5) हरे कृष्ण महामन्त्र के जप की महिमा को काल्पनिक समझना। 
6) पवित्र भगवन्नाम में अर्थवाद का आरोप करना। 
7) नाम के बल पर पाप करना। 
8) हरे कृष्ण महामन्त्र के जप को वेदों में वर्णित एक शुभ सकाम कर्म (कर्मकाण्ड) के समान समझना। 
9) अश्रद्धालु व्यक्त्ति को हरिनाम की महिमा का उपदेश करना। 
10) भगवन्नाम के जप में पूर्ण विश्वास न होना और इसकी इतनी अगाध महिमा श्रवण करने पर भी भौतिक आसक्ति बनाये रखना। 
भगवन्नाम का जप करते समय पूर्ण रूप से सावधान न रहना भी अपराध है। प्रत्येक वैष्ण्व भक्त को चाहिए कि इन दस प्रकार के अपराधों से सदा बच कर रहे, ताकि श्रीकृष्ण के चरण कमलों में प्रेम शीघ्रातिशीघ्र प्राप्त हो, जो मनुष्य जीवन का परम लक्ष्य है। 
`},"Thakura Vaisnava Gana":{name:`ठाकुर वैष्णवगण! करि`,body:`(1)
ठाकुर वैष्णवगण! करि एइ निवेदन, 
मो बड़ अधम दुराचार। 
दारुण-संसार-निधि, ताहे डुबाइल विधि, 
केशे धरि’ मोरे कर पार॥
(2)
विधि बड़ बलवान, ना शुने धरम-ज्ञान, 
सदाइ करम पाशे बान्धे। 
ना देखि तारण लेश, यत देखि सब क्लेश, 
अनाथ, कातरे तेंइ कान्दे॥
(3)
काम, क्र्रोध, लोभ, मोह, मद अभिमान सह, 
आपन आपन स्थाने टाने। 
ऐछन आमार मन, फिरे-येन अंधजन, 
सुपथ विपथ नाहि जाने॥
(4)
ना लइनु सत मत, असते मजिल चित, 
तुया पाये ना करिनु आश। 
नरोत्तम दासे कय, देखि शुनि लागे भय, 
तराइया लह निज पाश॥
TRANSLATION
1) हे वैष्णव ठाकुर! मेरा निवेदन सुनिए, मैं अत्यंत अधम और दुराचारी हूँ। मेरे दुर्भाग्य ने मुझे इस दुःखमय संसार सागर में डुबो दिया है, जो अत्यंत भयानक है। आप मेरे केशों को पकड़कर मुझे पार कीजिए। 
2) विधि अत्यंत बलवान है वह किसी धर्म-ज्ञान को नहीं सुनती, वह सदा ही उन्हें कर्मपाश में बान्धे रखती है। मैं इससे पार होने का उपाय ही नहीं देख पाता हूँ। जहाँ भी देखता हूँ वहाँ क्लेश दीखता है। इसलिए मैं अनाथ की भाँति रो रहा हूँ। 
3) काम, क्र्रोध, लोभ, मोह, मद, अभिमान के साथ मुझे अपनी-अपनी ओर खींच रहे हैं। मेरा मन एक अंधे के समान, सुपथ-कुपथ को जाने बिना ही इधर-उधर भटक रहा है। 
4) मैंने भगवद्‌भक्तों के मार्ग का अनुसरण नहीं किया। मेरा चित्त सदा असत्संग में ही डूबा रहा। श्रील नरोत्तमदास ठाकुर कहते हैं, ‘‘हे वैष्णव ठाकुर! मैं आपके चरणों का आश्रय नहीं ले सका। संसार की दारुण अवस्था देख-सुनकर मुझे भय लग रहा है। अतः आप कृपा करके मुझे अपने श्रीचरणों में स्थान प्रदान कीजिए। ’’
`},"Thakura Vaisnava Pada":{name:`ठाकुर वैष्णवपद`,body:`(1)
ठाकुर वैष्णवपद, अवनीर सुसम्पद, 
शुन भाइ हञा एकमन। 
आश्रय लइया भजे, ता’रे कृष्ण नाहि त्यजे, 
आर सब मरे अकारण॥
(2)
वैष्णवचरणजल, प्रेमभक्ति दिते बल, 
आर केह नहे बलवन्त। 
वैष्णव-चरणरेणु, मस्तके भूषण बिनु, 
आर नाहि भूषणेर अन्त॥
(3)
तीर्थजल पवित्र-गुणे, लिखियाछे पुराणे, 
से सब भक्तिर प्रवंचन। 
वैष्णवेर पादोदक, सम नहे एइ सब, 
या’ते हय वांच्छित पूरण॥
(4)
वैष्णव-संगेते मन, आनन्दित अनुक्षण, 
सदा हय कृष्ण-परसंग। 
दीन नरोत्तम कान्दे, हिया धैर्य नाहि बान्धे, 
मोर दशा केन हैल भंग॥
TRANSLATION
1) अरे भाई! एकाग्रचित्त होकर सुनो, वैष्णवों के चरणकमल ही इस जगत्‌ की सुसम्पदा हैं। यदि उनका आश्रय लेकर कोई कृष्णभजन करता है, तो कृष्ण उसका त्याग नहीं करते। उनके आश्रय के बिना यदि कोई भजन-साधन करता है तो वह वयर्थ ही मारा जाता है। उसका भजन-साधन निष्फल हो जाता है। 
2) वैष्णवों का चरणजल प्रेमाभक्ति प्रदान करने में समर्थ है और कोई दूसरा उपाय शक्तिशाली नहीं है। वैष्णवों की चरणरज ही मस्तक का भूषण है, और सब अनन्त भूषण वयर्थ हैं। 
3) पुराणों में तीर्थों के जल को पवित्र बताया गया है, परन्तु भक्ति के लिए यह सब प्रवञ्चनामात्र है, क्योंकि वैष्णवों के चरणजल से तीर्थजल की कोई तुलना है ही नहीं। अतः इसका पान करनेमात्र से सारे मनोभीष्टों की पूर्ति होती है। 
4) वैष्णवों के संग में सदैव कृष्णकथा की चर्चा होती है, जिससे मन सर्वदा आनन्दित रहता है। श्रील नरोत्तमदास ठाकुर रोते हुए कहते हैं- ‘‘ये स्थितियाँ क्यों नहीं प्राप्त हुई? मेरे धैर्य की सीमा टूट रही है। ’’
`},"Tumi Sarveswareswara Vrajendra Kumar":{name:`तुमि सर्वेश्वरेश्वर`,body:`(1)
तुमि सर्वेश्वरेश्वर, ब्रजेन्द्र कुमार! 
तोमार इच्छाय विश्वे सृजन संहार॥
(2)
तव इच्छा मत ब्रह्मा करेन सृजन। 
तव इच्छा-मत विष्णु करेन पालन॥
(3)
तव इच्छा-मत शिव करेन संहार। 
तव इच्छामते माया सृजे कारागार॥
(4)
तव इच्छामते जीवेर जनम-मरण। 
समृद्धि-निपात-दुःख सुख-संघटन॥
(5)
मिछे मायाबद्ध जीव आशापाशे फिरे। 
तव इच्छा बिना किछु करिते ना पारे॥
(6)
तुमि त रक्षक आर पालक आमार। 
तोमार चरण बिना आशा नाहि आर॥
(7)
निज-बल चेष्टा-प्रति भरसा छाड़िया। 
तोमार इच्छाय आछि निर्भर करिया॥
(8)
भकतिविनोद अति दीन अकिंचन। 
तोमार इच्छाय ता’र जीवन मरण॥
TRANSLATION
1) आप स्वामियों के स्वामी तथा व्रजराज के पुत्र हैं। आपकी इच्छा मात्र से ही इस दृश्य भौतिक जगत्‌ का सृजन एवं संहार संभव हो पाता है। 
2) आपकी इच्छा के अनुसार, ब्रह्मा ब्रह्माण्ड का सृजन करते हैं तथा आपकी इच्छा के अनुसार ही, विष्णु इसका पालन करते हैं। 
3) यह भौतिक जगत्‌ जिसका प्राकट्‌य आपकी बहिरंगा शक्ति माया के द्वारा आपकी इच्छा से हुआ है, आपकी इच्छा के वशीभूत होकर, शिव इसका संहार करते हैं। इस भौतिक जगत्‌ की तुलना कारागार से की जा सकती है। 
4) आपकी इच्छानुसार, जीव जन्म लेते हैं तथा तत्पश्चात्‌, अपने शरीर को त्यागने को बाध्य हो जाते हैं। उन्नति तथा अवनति, सुख एवं दुःख यह सब मात्र आपकी इच्छा से ही हो रहा है। 
5) बहिरंगा शक्ति, माया के वशीभूत होकर जीवात्माएँ भौतिक इच्छाओं की रस्सियों द्वारा बंधी हुई हैं। आपकी इच्छा के बिना उनके लिए कुछ भी कर पाना संभव नहीं है। 
6) एकमात्र आप ही मेरे रक्षक एवं पालनहार हैं। आपके चरणकमलों के बिना मेरे पास जीने की और कोई आशा नहीं है। 
7) मैंने निजी शक्ति एवं प्रयासों पर भरोसे के विचार का परित्याग कर दिया है। अब मैं एकमात्र आपकी इच्छा पर ही निर्भर हूँ। 
8) श्रील भक्तिविनोद ठाकुर कहते हैं कि मै किसी भी भौतिक संपत्ति से हीन, एक पतित जीव हूँ। मेरा जीवन एवं मरण आपकी इच्छा पर निर्भर करता है।
`},"Udilo Aruna":{name:`उदिल अरूण`,body:`(1)
उदिल अरुण पूरब भागे 
द्विज-मणि गेारा अमनि जागे। 
भकत-समूह लइया साथे 
गेला नगर-ब्राजे॥
(2)
‘ताथइ-ताथइ’ बाजल खोल, 
घन-घन ताहे झाँजेर रोल। 
प्रेमे ढलऽढलऽ सोनार अंङ्ग 
चरणे नूपुर बाजे॥
(3)
मुकुन्द माधव यादव हरि, 
बलेन बल रे वदन भरि। 
मिछे निद-वशे गेल रे राति, 
दिवस शरीर-साजे॥
(4)
एमन दुर्लभ मानव-देह 
पाइया किकर, भावना केह। 
एबे ना भजिले यशोदा-सुत 
चरमे पड़िबे लाजे॥
(5)
उदित तपन हइल अस्त, 
दिन गेल बलि’ हइबे वयस्त। 
तबे केन एबे अलस हइ’ 
ना भज हृदयराजे॥
(6)
जीवन अनित्य जानह सार 
ताहे नाना-विध विपद-भार। 
नामाश्रय करि’ यतने तुमि, 
थाकह आपन काजे॥
(7)
जीवेर कल्याण-साधन-काम 
जगते आसि’ ए मधुर नाम। 
अविद्या-तिमिर-तपनरूपे, 
हृद-गगने विराजे॥
(8)
कृष्ण नाम-सुधा करिया पान, 
जुड़ाओ भकतिविनोद-प्राण। 
नाम बिना किछु नाहिक आर, 
चौदाभुवन-माझे॥
TRANSLATION
1) जैसे ही पूर्व दिशा में अरुणोदय हो गया। उसी क्षण ब्राह्मणों में श्रेष्ठ द्विजमणि गौरांग महाप्रभु जाग गये। वे अपने भक्तों के समूह को साथ लेकर, नदिया में, सारे नगरों व गाँवों में संकीर्तन के लिए चल पड़े। 
2) कीर्तन में, “ताथइ-ताथइ” की मधुर ध्वनि से मृदंग एवं उसी की ताल से ताल मिलाकर झाँझर-मंजीरे इत्यादि वाद्य बजने लगे। जिससे प्रेम में अविष्ट होकर श्री गौरांग महाप्रभु का पिघले हुए सोने के रंग जैसा श्रीअंग ढल-ढल करने लगा अर्थात्‌ वे नृत्य करने लगे तथा नृत्य करते हुए उनके श्री चरणों के नूपुर बजने लगे। 
3) चैतन्य महाप्रभु ने लोगों को पुकार कर कहा, “अरे भाइयों! आप लोगों ने रात तो सोते-सोते एवं दिन को शरीर के श्रृंगार में वयर्थ ही वयतीत कर दिया, परन्तु भगवान का भजन नहीं किया। अतः मुकुन्द, माधव, यादव, हरि इत्यादि भगवन्नामों का उच्च स्वर से कीर्तन करो। ” 
4) तुमने ऐसा दुर्लभ मानव शरीर प्राप्त किया है, और फिर भी तुम इस उपहार का महत्त्व नहीं समझते हो। तुम अपने अमूल्य मानव जीवन का क्या कर रहे हो? अब भी यदि तुमने यशोदानन्दन श्रीकृष्ण की आराधना या भजन नहीं किया तो मृत्यु के समय, घोर कष्ट व पीड़ा तुम्हारी प्रतीक्षा करेगी। तुम्हारे लिए यह बहुत लज्जा की बात है। 
5) “सूर्य के उगने तथा अस्त होने के साथ तुम्हारा दिन वयर्थ की वयस्तता में बीता जा रहा है। तब तुम आलसी बने क्यों पड़े हो? अपने हृदय के राजा को क्यों नहीं भजते, उनकी सेवा क्यों नहीं करते?” 
6) निश्चित रूप से इतना जान लो कि एक तो यह जीवन अनित्य है तथा उस पर भी इस मानव जीवन में नाना प्रकार की विपदाएँ हैं। अतः तुम यत्नपूर्वक भगवान्‌ के पवित्र नाम का आश्रय ग्रहण करो तथा केवल जीवन निर्वाह के निमित अपना नियत कर्म या सांसारिक वयवहार करो। 
7) जीवों का कल्याण करने के लिए ही यह सुमधुर नाम जगत में प्रकट हुआ है जो अज्ञानरुपी अंधकार से परिपूर्ण हृदयरूपी आकाश में सूर्य की भाँति उदित होकर, सारे अज्ञान को दूर कर प्रेमाभक्ति को प्रकाशित कर देता है। 
8) श्रीभक्तिविनोद ठाकुर कहते हैं- आप लोग कृष्ण नाम रुपी अमृत का पान करें जिससे कि मुझे सान्त्वना प्राप्त हो। इन चौदा भुवनों में श्रीहरि के नाम के अतिरिक्त और कुछ भी नहीं है।
`},"Ujjvala Varana":{name:`उज्ज्वल-वरण`,body:`(1)
उज्ज्वल-वरण-गौरवर-देहं 
विलसित-निरवधि-भावविदेहम्। 
त्रिभुवन-पावन-कृपयाः लेशं 
तं प्रणमामि च श्रीशचीतनयम्॥
(2)
गद्‌गद-अन्तर-भावविकारं 
दुर्जन-तर्जन-नाद-विशालम्। 
भवभयभञ्जन-कारण-करुणं 
तं प्रणमामि च श्रीशचीतनयम्॥
(3)
अरुणाम्बरधर-चारुकपोलं 
इन्दु-विनिन्दित-नखचय-रुचिरम्। 
जल्पित-निजगुणनाम-विनोदं 
तं प्रणमामि च श्रीशचीतनयम्॥
(4)
विगलित-नयन-कमल-जलधारं 
भूषण-नवरस-भावविकारम्। 
गति-अतिमन्थर-नृत्यविलासं 
तं प्रणमामि च श्रीशचीतनयम्॥
(5)
च ञ्चल-चारु-चरण-गति-रुचिरं 
मञ्जीर-रञ्जित-पदयुग-मधुरम्। 
चन्द्र-विनिन्दित-शीतलवदनं 
तं प्रणमामि च श्रीशचीतनयम्॥
(6)
घृत-कटि-डोर-कमण्डलु-दण्डं 
दिवय कलेवर-मुण्डित-मुण्डम्। 
दुर्जन-कल्मष-खण्डन-दण्डं 
तं प्रणमामि च श्रीशचीतनयम्॥
(7)
भूषण-भूरज-अलका-वलितं 
कम्पित-बिम्बाधरवर-रुचिरम्। 
मलयज-विरचित-उज्जवल-तिलकं 
तं प्रणमामि च श्रीशचीतनयम्॥
(8)
निन्दित-अरुण-कमल-दल-नयनम्‌ 
आजानु-लम्बित-श्रीभुज-युगलम्। 
कलेवर-कैशोर-नर्तक-वेशम्‌ 
तं प्रणमामि च श्रीशचीतनयम्॥
TRANSLATION
1) उनकी अत्यन्त उत्तम आध्यात्मिक देह चमकदार स्वर्ण वर्ण (सुनहरे रंग की है। ) उनके मन में श्रेष्ठ एवं परम दिवय प्रेमानन्द पूर्ण भाव निरन्तर बार-बार घुमते है। उनकी कृपा का एक अंश समस्त तीनां लाकों का उद्धार करने योग्य है- मैं माताशची के सुन्दर पुत्र गौर के चरणों में नतमस्तक होता हूँ। 
2) उनके स्वयं के अन्दर भावों के परिवर्तन होते रहते हैं जैसे आवाज का अवरुद्ध होना। उनकी आवाज की महान, प्रभावशाली ध्वनि दुष्ट वयक्तियों को कठोर दंड देती है। उनकी कृपा सांसारिक सत्ता द्वारा उत्पन्न समस्त भय को दूर कर देती है। श्रीशचिदेवी के उस पुत्र को मैं झुककर प्रणाम करता हूँ। 
3) वे सूर्योदय के सदृश रंग के वस्त्र पहनते है। उनके गाल बहुत मनमोहक एवं मनमुग्ध कर देने वाले है। उनके चमकदार नाखून, चन्द्रमा के सौंदर्य और चमक को भी मात देते हैं। वे अपने स्वयं के दिवय गुणों और पवित्र नाम की महिमा का गुणगान करने में हर्षित अनुभव करते हैं। - मैं माताशची के सुन्दर पुत्र गौर के चरणों में नतमस्तक होता हूँ। 
4) उनके कमल नयनों से प्रेम व आनन्दपूर्ण भाव के अश्रुओं की धारा प्रवाहित होती है। वे, नित्य नए प्रेममय रसों द्वारा उत्पन्न भाव-परिवर्तनों से अलंकृत हैं। उनकी नृत्य-लीलाएँ बहुत धीमी एवं मनोरम क्रियाएँ या गतिविधियाँ प्रदर्शित करती हैं। - मैं माताशची के सुन्दर पुत्र गौर के चरणों में नतमस्तक होता हूँ। 
5) उनके सुन्दर नृत्य करते पाँवों की कौशलपूर्ण क्रियाएँ (गतिविधियाँ) बहुत सुख एवं आनन्दायक हैं। उनके वे दोनों पाँव खनखनाती नुपुर की घुँघरुओं की ध्वनिसे और अधिक मधुर हो जाते हैं। उनका शांत एवं सौम्य चेहरा चन्द्रमा की शीतल किरणों को भी मात देता है। - मैं माताशची के सुन्दर पुत्र गौर के चरणों में नतमस्तक होता हूँ। 
6) वे कभी-कभी एक भिक्षुक का लंगोट पहन लेते हैं और एक सन्यासी भिक्षु का डंडा और कमंडल ले लेते हैं। उनकी दिवय देह तब मुंडे हुए सिर द्वारा शोभित व सम्मानित होती है उनके द्वारा दिया गया कठोर दंड, दुष्ट आत्माओं के पापों को तोड़ कर नष्ट कर देता है- मैं माताशची के सुन्दर पुत्र गौर के चरणों में नतमस्तक होता हूँ। 
7) एक गृहस्थ के रूप में, उनका चेहरा, पृथ्वी की रज (धूल) से सुसज्जित, काले बालों की लटों से घिरा है। उनके अति उत्तम होंठ, जो बिम्ब फल के समान लाल हैं, भाव में काँपने की क्रिया से और अधिक सुन्दर लगते हैं। उनके मस्तक पर वे चन्दन के लेप से बना चमकदार तिलक धारण करते हैं- मैं माताशची के सुन्दर पुत्र गौर के चरणों में नतमस्तक होता हूँ। 
8) उनके कमल नयनों का चमकता सौंदर्य, उदय होते सूर्य से भी बढ़कर है। उनकी दो सुन्दर भुजायें, उनके घुटनों तक फैली हैं। उनका दिवय शरीर, एक किशोर तरुण नाट्‌य नर्तक की शैली के रूप में, (वस्त्र एवं साज-सज्जा सहित) शोभायमान है- मैं माताशची के सुन्दर पुत्र गौर के चरणों में नतमस्तक होता हूँ।
`},"Vande Krsna Nanda Kumara":{name:`वन्दे कृष्ण नन्दकुमार`,body:`(refrain)
गोविन्द हरि गोपाल हरि 
गोविन्द हरि गोपाल हरि। 
जय जय देव हरि 
जय जय देव हरि॥
(1)
वन्दे कृष्ण नन्दकुमार 
नन्दकुमार मदनगोपाल 
मदन गोपाल मोहन रूप 
मोहन रूप नन्दकुमार॥
(2)
जय जय देव हरि 
जय जय देव हरि 
जय प्रभु दीन दयाल हरि॥
(3)
गोविन्द हरि गोपाल हरि 
गोविन्द हरि गोपाल हरि 
जय जय देव हरि 
जय जय देव हरि॥
(4)
जय राम हरि जय कृष्ण हरि
जय जय सच्चिनन्दन गौर हरि॥
(5)
गोविन्द हरि गोपाल हरि 
गोविन्द हरि गोपाल हरि 
जय जय देव हरि 
जय जय देव हरि॥
TRANSLATION
Refrain: गोविन्द हरि और गोपाल हरि की जय हो! परम भगवान्‌ श्रीहरि की जय हो!
1) मैं नन्द महाराज के सर्वाकर्षक पुत्र श्रीकृष्ण की वंदना करता हूँ। सभी गोपियों के लिए वे कामदेव के समान हैं और उनका रूप अत्यन्त मनोहारी है। 
2) सभी पतित जीवों पर दयालु भगवान्‌ की मैं वंदना करता हूँ। 
3) परम भगवान्‌ श्रीहरि की जय हो! जय हो! गायों को आनन्द देने वाले श्रीगोविन्द की जय हो! गायों का पालन करने वाले श्रीगोपाल की जय हो!
4) श्रीराम हरि और श्रीकृष्ण हरि की जय हो! शचीमाता के पुत्र श्रीगौरहरि की जय हो!
5) गोविन्द हरि और गोपाल हरि की जय हो! परम भगवान्‌ श्रीहरि की जय हो!
`},"Vibhavari Sesa":{name:`विभावरी शेष आलोक`,body:`(1)
विभावरी शेष, आलोक-प्रवेश, 
निद्रा छाड़ि’ उठ जीव। 
बल’ हरि हरि, मुकुन्द मुरारी, 
राम कृष्ण हयग्रीव॥
(2)
नृसिंह वामन, श्री मधुसूदन, 
ब्रजेन्द्रनन्दन श्याम। 
पुतना-घातन, कैटभ -शातन, 
जय दाशरथि - राम॥
(3)
यशोदा दुलाल, गोविन्द गोपाल, 
वृंदावन पुरंदर। 
गोपीप्रिय-जन, राधिका-रमण, 
भुवन-सुन्दरवर॥
(4)
रावणान्तकर, माखन-तस्कर, 
गोपीजन-वस्त्रहारि। 
ब्रजेर राखाल, गोप-वृन्द-पाल, 
चित्तहारी वंशीधारि॥
(5)
योगीन्द्र-वन्दन, श्रीनन्द-नन्दन, 
ब्रजजन-भयहारि। 
नवीन नीरद, रूप मनोहर, 
मोहनवंशी-बिहारी॥
(6)
यशोदा-नन्दन, कंस-निसूदन, 
निकुन्जरास-विलासी। 
कदम्ब-कानन, रासपरायण, 
वृन्दाविपिन-निवासी॥
(7)
आनन्द वर्धन, प्रेम-निकेतन, 
फुलशरयोजक काम। 
गोपांगनागण, चित्त-विनोदन, 
समस्त-गुण-गण-धाम॥
(8)
यामुना-जीवन, केलि-परायण, 
मानस-चन्द्र-चकोर। 
नाम-सुधा-रस, गाओ कृष्ण-यश 
राख वचन मन मोर॥
TRANSLATION
1) रात्रि का अन्त हो चुका है तथा सूर्योदय हो रहा है। सोती हुई जीवात्माओं, जागो! तथा श्रीहरि के नामों का जप करो। वे मुक्तिदाता हैं तथा मुर नामक असुर को मारनेवाले हैं। वे ही भगवान्‌ बलराम, भगवान्‌ कृष्ण तथा हयग्रीव (भगवान्‌ का अ श्व ग्रीवा धारण किया हुआ अवतार) है। 
2) भगवान्‌ के नरसिंह अवतार की जय हो। वामनावतार की जय हो। मधु नामक दैत्य को मारने वाले, व्रजराज के पुत्र, श्याम वर्णी, वृन्दावन के परम भगवान्‌, पूतना तथा कैटभ दैत्य का नाश करने वाले भगवान्‌ की जय हो। दशरथ पुत्र श्री रामचन्द्र की जय हो। 
3) माता यशोदा के दुलारे, वृन्दावन की गायों तथा गोपकुमारों के रक्षक एवं पालनकर्ता, गोपियों के परम प्रिय, राधारानी के संग विहार करने वाले, तथा समग्र ब्रह्मांड में सर्वाधिक आकर्षक भगवान्‌ की जय हो। 
4) रावण के संहारक, माखन चोर, गोपियों के वस्त्र चुराने वाले, व्रज की गायों के पालनहार, गोपकुमारों का निर्वाह करने वाले, चित्तचोर, वंशी बजाने वाले की जय हो। 
5) महान्‌ योगियों द्वारा वंदनीय, महाराज नन्द के पुत्र, ब्रजवासियों के भय को हरने वाले, वर्षाऋतु के नवीन मेघ के समान अंगकांति वाले, मनोहारी रूप के स्वामी, तथा वंशीविहारी की जय हो। 
6) वे यशोदापुत्र, कंस के संहारक, वृन्दावन के निकुंजों में दिवय रास नृत्य का आनन्द उठाने वाले हैं। 
7) वे सबके आनन्द को बढ़ाते हैं। वे भगवद्‌ - प्रेमोन्माद के भंडार हैं। वे पुष्प रूपी बाण चलाने वाले कामदेव, व्रजगोपिकाओं के हृदयों को आनन्दित करने वाले, तथा समस्त दिवय गुणों के आश्रय हैं। उनकी जय हो। 
8) वे यमुना नदी के जीवन एवं प्राण हैं। वे माधुर्य प्रेम में पारंगत हैं तथा चन्द्रमा रूपी मन में वे चकोर पक्षी के समान हैं। कृष्ण के यह पवित्र नाम अमृतमय हैं। अतएव, कृपया कृष्ण का गुणगान करो तथा इस प्रकार, श्रील भक्तिविनोद ठाकुर के वचनों का मान रखो।
`},"Vidyara Vilase":{name:`विद्यार विलासे`,body:`(1)
विद्यार विलासे, काटाइनु काल, 
परम साहसे आमि। 
तोमार चरण, ना भजिनु कभु, 
एखन शरण तुमि॥
(2)
पढ़िते पढ़िते, भरसा बाढ़िल, 
ज्ञाने गति हबे मानि’। 
से आशा विफल, से ज्ञान दुर्बल, 
से ज्ञान अज्ञान जानि। ॥
(3)
जड़-विद्या यत, मायार वैभव, 
तोमार भजने बाधा। 
मोह जनमिया, अनित्य संसारे, 
जीवके करये गाधा॥
(4)
सेइ गाधा ह’ये, संसारेर बोझा, 
बहिनु अनेक काल। 
वार्द्धक्ये एखन, शक्तिर अभावे 
किछु नाहि लागे भाल॥
(5)
जीवन यातना, हइल एखन, 
से विद्या अविद्या भेल। 
अविद्यार ज्वाला, घटिल विषम, 
से विद्या हइल शेल॥
(6)
तोमार चरण, बिना किछु धन, 
संसारे ना आछे आर। 
भकतिविनोद, जड़-विद्या छाड़ि,’ 
तुया पद करे सार॥
TRANSLATION
1) मैंने अपना समय अपने विद्योपार्जन के फलों को भोगने में वयतीत कर दिया। मैंने आपके चरणकमलों का भजन करने की कभी भी परवाह नहीं की। परन्तु अब मैं आपको अपना आश्रय स्वीकार करता हूँ। 
2) अपने विद्याध्ययन के दौरान मुझे दृढ़ विश्वास हो गया कि भौतिक ज्ञान के द्वारा मुझे अपने जीवन का लक्ष्य प्राप्त हो जाएगा। परन्तु मेरी लालसा फलोत्पादक नहीं रही, क्योंकि भौतिक ज्ञान तुच्छ है और अविद्या (मोह) का कारण है। 
3) समस्त प्रकार की भौतिक शिक्षा माया की चालें हैं तथा वास्तव में वे आपके भजन में बाधाएँ हैं। इस प्रकार की शिक्षा जीवात्माओं के मनों में मोह उत्पन्न करती हैं। वास्तविकता तो यह है कि यह शिक्षा जीव को इस अनित्य भौतिक जगत्‌ में गधा बना देती है। 
4) गधे की भाँति, मैंने अपने पारिवारिक जीवन का बोझ बहुत समय तक ढोया। अब मैं वृद्ध हो गया हूँ तथा मेरे अन्दर थोड़ी भी शारीरिक शक्ति नहीं बची है। मुझे प्रसन्नता अनुभव नहीं होती। 
5) अब मेरा जीवन मेरे लिए अत्यधिक कष्टप्रद बन गया है। मेरी शिक्षा मेरी अविद्या का कारण बन गई। मेरी अविद्या मुझे तीव्र वेदना दे रही है मानो मुझे तीर मारा गया हो। 
6) इस संसार में आपके चरणकमलों के अलावा अन्य कोई धन नहीं है। अतएव, भक्तिविनोद ठाकुर समस्त प्रकार की भौतिक शिक्षा को त्याग कर, आपके चरणकमलों को ही सार रूप में स्वीकार करते हैं।
`},"Vraje Prasiddham Navanita":{name:`व्रजे प्रसिद्धं नवनीतचौरं`,body:`(1)
व्रजे प्रसिद्धं नवनीतचौरं, गोपांगनानां च दुकुलचौरम्। 
अनेक-जन्मार्जित-पापचौरं, चौराग्रगण्यं पुरुषं नमामि॥
(2)
श्रीराधिकाया हृदयस्य चौरं, नवांबुदश्यामलकान्तिचौरम्। 
पदाश्रितानां च समस्तचौरं, चौराग्रगण्यं पुरुषं नमामि॥
(3)
अकिंचनीकृत्य पदाश्रितं यः, करोति भिक्षुं पथि गेहहीनम्। 
केनाप्यहो भीषणचौर ईद्दग्‌, द्दष्टः श्रुतो वा न जगत्‌त्रयेऽपि॥
(4)
यदीय नामापि हरत्यशेषं, गिरि प्रसारानपि पापराशीन्। 
आश्चर्यरूपो ननु चौर ईदृग्‌ द्दष्टः श्रुतो वा न मया कदापि॥
(5)
धनं च मानं च तथेन्द्रियाणि, प्राणांश्च हृत्वा मम सर्वमेव। 
पलायसे कुत्र धृतोऽद्य चौर, त्वं भक्तिदाम्नासि मया निरुद्धः॥
(6)
छिनत्सि घोरं यमपाशबन्धं, भिनत्सि भीमं भवपाशबन्धम्। 
छिनत्सि सर्वस्य समस्तबन्धं, नैवात्मनो भक्तकृतं तु बन्धम्॥
(7)
मन्मानसे तामसराशिघोरे, कारागृहे दुःखमये निबद्धः। 
लभस्व हे चौर! हरे! चिराय, स्वचौर्यदोषोचितमेव दण्डम्॥
(8)
करागृहे वस सदा हृदये मदीये 
मद्‌भक्तिपाशद्दढबन्धननिश्चलः सन्। 
त्वां कृष्ण हे! प्रलयकोटिशतान्तरेऽपि 
सर्वस्वचौर! हृदयान्नहि मोचयामि॥
TRANSLATION
1) व्रज में प्रसिद्ध, माखन चुरानेवाले एवं गोपियों के चीर चुरानेवाले, अपने आश्रितजनों के अनेक जन्मों के द्वारा उपार्जित पापों को चुरानेवाले-चौराग्रगण्यपुरुष को मैं प्रणाम करता हूँ। 
2) श्रीमति राधिका के हृदय को चुरानेवाले, नूतन-जलधार की श्यामकान्ति चुरानेवाले एवं निजचरणाश्रितों के समस्त पाप-ताप चुरानेवाले- चौराग्रगण्यपुरुष को मैं प्रणाम करता हूँ। 
3) जो अपने चरणाश्रितों को निष्कञ्चन बनाकर, मार्ग में घूमनेवाले अनिकेत-भिक्षुक बना देता है, हाय! ऐसा भयंकर चोर तो किसी ने तीनों लोकों में भी देखा या सुना नहीं। 
4) जिसका नाममात्र लेना भी, पर्वतके समान विशाल पापसमूह को भी समूल हर लेता है, ऐसे आश्चर्य रूपवाला चोर तो मैंने कभी भी कहीं देखा या सुना नहीं। 
5) हे चोर! मेरे धन-मान-इन्द्रियाँ-प्राण एवं सर्वस्वको हर कर, कहाँ भागे जा रहे हो? क्योंकि आज तो तुम भक्तिरूप-रज्जू धारण कर, मेरे द्वारा रोक लिए गए हो। 
6) क्योंकि तुम, यमराज के भयंकर पाशबन्धन को तो काट देते हो एवं संसार के भयंकर पाशबन्धन को विदीर्ण कर देते हो तथा सभीजनों के समस्त बन्धन को काट देते हो किन्तु अपने प्रेमीभक्त के द्वारा रचे गए, अपने प्रेममय बन्धन को, तो तुम नहीं काट पाते हो। 
7) हे मेरा सर्वस्व चुरानेवाले चोररूप- हरे! मैंने, आज तुमको अज्ञानरूप-अन्ध कार समुदाय से भयंकर एवं दुःखमय मेरे मनरूपी-कारागार में बन्द कर लिया है अतः अपनी चोरीरूप-दोष के उचित दण्ड को ही, बहुत समय तक प्राप्त करते रहा। 
8) हे मेरा सर्वस्व चुरानेवाले कृष्ण! मेरी भक्तिरूप-पाश के दृढ़बन्धन में निश्चल होकर, मेरे हृदयरूप-करागार में सदैव निवास करते रहो क्योंकि मैं तो अपने हृदयरूप-करागार से, करोड़ों कल्पों में भी विमुक्त नीं करूँगा। इस अष्टक में ‘उपजाति’-नामक छन्द है।
`},"Vrndavana Ramya Sthana":{name:`वृन्दावन रम्यस्थान`,body:`(1)
वृन्दावन रम्यस्थान, दिवय चिन्तामणिधाम, 
रतन-मन्दिर मनोहर। 
आवृत कालिन्दी-नीरे, राजहंस केलि करे, 
ताहे शोभे कनक-कमल॥
(2)
तार मध्ये हेमपीठ, अष्टदले वेष्टित, 
अष्टदले प्रधान नायिका। 
तार मध्ये रत्नासने, बसि’आछेन दुइजने, 
श्याम-सङ्गे सुन्दरी राधिका॥
(3)
ओ रूप- लावण्यराशि, अमिय पड़िछे खसि’, 
हास्य-परिहास-सम्भाषणे। 
नरोत्तमदास कय, नित्यलीला सुखमय, 
सदाइ स्फुरुक मोर मने॥
TRANSLATION
1) वृन्दावन नामक रम्य-स्थान आध्यात्मिक जगत्‌ का एक दिवय धाम है। वह दिवय चिंतामणि रत्नों से बना हुआ है। वहाँ कई मनोहर रत्नों से बने हुए मंदिर हैं तथा वहाँ राजहंस यमुना के जल में क्रीड़ा करते हैं। यमुना के जल में शत पंखुडियों वाला एक सुवर्णकमल शोभायमान है। 
2) उस कमल के मध्य में आठ पंखुडियों से घिरा हुआ एक स्वर्ण-पीठ है। उन अष्ट पंखुडियों पर ललिता एवं विशाखा के नेतृत्व में आठ प्रधान नायिकायें स्थित हैं। उसके बीच में स्वर्ण-पीठ पर युगलजोड़ी विराजमान है। श्यामसुन्दर के साथ राधिका सुंदरी बैठी हैं। 
3) श्री श्री राधा-कृष्ण के हास्य-परिहास-सम्भाषण के समय उनके रूप लावण्य की राशि अमृत बरसा रही है। श्रील नरोत्तम दास ठाकुर कहते हैं ‘‘ये सुखमय नित्यलीलायें मेरे मन में सदा स्फुरित होती रहें। ’’
`},"Vrndavana Vasi Jata Vaisnavera Gana":{name:`वृंदावनवासी यत`,body:`(1)
वृंदावनवासी यत वैष्णवेर गण। 
प्रथमे वंदना करि सबार चरण॥
(2)
नीलाचलवासी यत महाप्रभुर गण। 
भूमिते पड़िया वन्दो सभार चरण॥
(3)
नवद्वीपवासी यत महाप्रभुर भक्त। 
सभार चरण वन्दों हञा अनुरक्त॥
(4)
महाप्रभुर भक्त यत गौड़ देशे स्थिति। 
सभार चरण वन्दों करिया प्रणति॥
(5)
ये-देशे, ये देशे वैसे गौरांगेर गण। 
ऊर्ध्वबाहु करि’ वन्दों सबार चरण॥
(6)
हञाछेन हइबेन प्रभुर यत दास। 
सभार चरण वन्दो दन्ते करि घास॥
(7)
ब्रह्माण्ड तारिते शक्ति धरे जने-जने। 
ए वेद-पुराणे गुण गाय येबा शुने॥
(8)
महाप्रभुर गण सब पतितपावन। 
ताइ लोभे मुञि पापी लइनु शरण॥
(9)
वन्दना करिते मुञि कत शक्ति धरि। 
तमो-बुद्धिदोषे मुञि दम्भ मात्र करि॥
(10)
तथापि मूकेर भाग्य मनेर उल्लास। 
दोष क्षमि’ मो-अधमे कर निज दास॥
(11)
सर्ववांच्छासिद्धि हय, यमबंध छूटे। 
जगते दुर्लभ हञा प्रेमधन लूटे॥
(12)
मनेर वासना पूर्ण अचिराते हय। 
देवकीनन्दन दास एइ लोभे कय॥
TRANSLATION
1) वृन्दावनवासी जितने भी वैष्णव हैं, सर्वप्रथम मैं उनके चरणो की वन्दना करता हूँ। 
2) नीलाचलवासी जितने भी महाप्रभु के गण हैं, पृथ्वी पर लेटकर मैं सबके चरणों की वन्दना करता हूँ। 
3) नवद्वीपवासी जितने भी महाप्रभु के भक्त हैं, दण्डवत्‌ प्रणाम करता हुआ सभी के चरणों की मैं वन्दना करता हूँ। 
4) गौड़ देश वासी महाप्रभु के जितने भी भक्त हैं, सभी के चरणों में शरणागत होकर मैं उनकी वन्दना करता हूँ। 
5) इसके अलावा जिस-जिस स्थान पर भी गौरांग महाप्रभु जी के गण हैं, अपने दोनों हाथ उठाकर मैं उनके चरणों की वन्दना करता हूँ। 
6) भगवान्‌ के जितने भी भक्त हो चुके हैं या होंगे, मैं दान्तों में घास का तिनका लेकर अर्थात्‌ दीनता के साथ सभी के चरणों की वन्दना करता हूँ। 
7) एक-एक भक्त पूरे के पूरे ब्रह्माण्ड को उद्धार करने की सामर्थ्य रखता है - ऐसा सुना जाता हे कि वेद व पुराण इनका इस प्रकार से बखान करते हैं। 
8) श्रीचैतन्य महाप्रभु जी के सभी भक्त पतितों को पावन करने वाले हैं, इसी लोभ से मुझ जैसे पापी ने भी उनकी शरण ग्रहण की है। 
9) वन्दना करने की मैं भला कितनी शक्ति रखता हूँ। तमोगुणी बुद्धि के इस दोष के कारण मैं तो वैष्णवों की वन्दना करने का मात्र दम्भ ही करता हूँ। 
10) तब भी इस गूँगे के ये सुन्दर भाग्य हैं कि इसके मन में उल्लास है। आप कृपा करके मेरे दोषों को क्षमा करके इस अधम को अपना दास बना लीजिये। 
11) आपका दासत्त्व मिल जाने से, जितनी भी इच्छायें हैं, सब पूर्ण हो जाती है। यमराज जी का बन्धन छूट जाता है तथा इस जगत्‌ में जो दुर्लभ वस्तु है- ‘प्रेमधन’ वह उसे लूटता रहता है। 
12) मन की वासना बहुत जल्दी पूर्ण हो जाती है। देवकीनन्दन दास कहते हैं कि मैं इसी लोभ से वैष्णव महिमा कहता हूँ।
`},"Yadi Gaura Na Hoito":{name:`यदि गौर ना होइतो`,body:`(1)
यदि गौर ना होइतो, तबे कि होइतो, 
केमोने धरितां दे। 
राधार्‌ महिमा, प्रेमरस-सीमा 
जगते जानात के॥
(2)
मधुर वृन्दा, विपिन-माधुरी, 
प्रवेश चातुरी सार। 
व्रज-युवति, भावेर भकति, 
सकति होइत कार॥
(3)
गाओ गाओ पुनः, गौराङ्गेर गुण, 
सरल करिया मन। 
ए भव-सागरे, एमन दयाल, 
ना देखिये एक-जन॥
(4)
(आमि) गौराङ्ग बोलिया, ना गेनु गलिया, 
केमोने धरिनु दे। 
वासुर हिया, पाषाण दिया, 
केमोने गडियाछे॥
TRANSLATION
1) यदि भगवान्‌ गौर, इस कलियुग में, युग अवतरित के रूप में प्रकट न हुए होते, तब हमारा क्या होता? हम अपने जीवन कैसे धारण करते? इस ब्रह्माण्ड में, श्रीराधाजी की महिमागान एवं कीर्ति से निर्मित प्रेमपूर्ण रसों की श्रेष्ठतम सीमाओं के विषय में, कभी भी कौन जान पाता?
2) प्रेमपूर्ण परम आनन्दित भाव सहित भक्ति करने की शक्ति किसमें होती जो व्रज की बालाओं (गोपियों) के पद्‌चिन्हों का अनुसरण करती? वास्तव में तो, वृन्दा देवी के सर्वोच्च मधुर वन में प्रवेश करने के लिए, व्रज की गोपियों की चातुर्य पूर्ण कुशलता (या निपुणता) अत्यन्त आवश्यक है। 
3) ओह! कृपया भगवान्‌ गौरांग के महिमापूर्ण व यशप्रद गुणों का बार-बार गान कीजिए। अपने हृदय को निष्कपट, सरल बना कर रखने का प्रयास कीजिए। इस अज्ञानता रूपी सागर में, किसी एक वयक्ति ने भी, उनके समान इतना अत्यन्त उदार महापुरुष, कभी नहीं देखा है। 
4) यद्यपि मैं भगवान्‌ गौरांग के पवित्र नाम का जप-उच्चारण करता हूँ। फिर भी मैं प्रेमानन्द भाव विकसित नहीं कर पाया अभी तक कैसे मैंने इस शरीर के बोझ को पालन किया है? सृष्टिकर्ता ने, वासुघोष के हृदय के स्थान पर एक पत्थर रखकर इस शरीर को आकृति प्रदान करके तैयार किया है?
`},"Yadi Prabhupada Na Hoito":{name:`यदि प्रभुपाद ना होइतो`,body:`(1)
यदि प्रभुपाद ना होइतो, तबे कि होइतो
जीवन बाहित किसे?
निताई-गौरेर अपार करूणा, के दित सकल देशे ॥
(2)
पाश्चात्येर यत पापी दुराचारी, शुन्यवादी मायावादी |
तादेर उद्धार करिबारे मन, हेन कोन दयानिधि ॥
(3)
तादेर निकटे कोन जन आसि, बिलाइते हरिनाम |
सभ्य जीव रूपे गडिते, तादेर के हहत आगुयान ॥
(4)
देशे-देशे हरि-विग्रह सेवा, आरती रात्रि-दिने |
रथयात्रादि महोत्सव सब सिखाइत कोन जने ॥
(5)
गिता-भागवत चैतन्य चरित, प्रेमामुत रससार |
कत ना सुंदर सरल करिया के बुझाइत आर ॥
(6)
कत कष्ट सहि प्रीत मने रहि, के वा दित हरिनाम |
के दित मोदेर पुरी वूंदावन मायापूर यत धाम ॥
(7)
परम मंगल श्रीचितन्य, महाप्रभुर शिक्षा धन |
आचाररे प्रचारे सदा अमवेरे के करित नियोजन 6॥
(8)
प्रेमकल्पतरू निताई-गौरेर, क्रपा कोन लभिबारे |
निरवधि जय-पताका हृदय तोमारे
TRANSLATION
1) यदी प्रभुपाद न होते तो क्या होता, ये जीवन बेहता कैसे?
निताई गौरांग की असीम करुणा, फैलते दुनिया में कैसे?2) दुनिया में कितने पापी दुराचारी, शुन्यवादी मायावादी
उन सब का उद्धर कर्ता कौन, कौन है ऐसा दयानधि3) उन लोगों तक जथा कौन और कौन बंट ता हरिनाम?
 सब्या जीवन जिया जाए कैसे, कौन देता ये ज्ञान?4) दुनिया के हर कोने में अब होती हरि विग्रह की सेवा दिन रात,
रथ यात्रा जैसा महा उत्सव करना हमको सिखता कौन?5) गीता, भागवतम, चैतन्य चरित में हैं अमृत कृष्ण-नाम:
कौन है आखिर इसको किया समझना आसन?6) इतने कश्त सहकार भी था दिल उडार जो बंटा सबी में हरिनाम?
कौन देता पुरी वृंदावन मायापुर जैसे धाम?7) श्री चैतन्य महाप्रभु की शिक्षाएं है दुनिया का धन परम
क्या धन के आचार प्रचार करने का किसने किया नियोजन?8) निताई गौरंगा है प्रेमकल्प वृक्ष उनसे एक बूंद पाके पाने के लिए
जयपताका का हृदय सदा रहे आप की शरण 
`},"Yadi Te Hari Pada Saroja Sudha":{name:`यदि ते हरिपादसरोजसुधा`,body:`(1)
यदि ते हरिपादसरोजसुधा
रसपानपरं हृदयं सततम्
परिहृत्य गृहं कलिभावमयं
भज गोद्रुमकाननकुञ्जविधुम्॥
(2)
धनयौवनजीवनराज्यसुखं
न हि नित्यमनुक्षणनाशपरम्
त्यज ग्राम्यकथासकलं विफलं
भज गोद्रुमकाननकुञ्जविधुम्॥
(3)
रमणीजनसङ्गसुखं च सखे
चरमे भयदं पुरुषार्थहरम्
हरिनामसुधारसमत्तमतिर्
भज गोद्रुमकाननकुञ्जविधुम्॥
(4)
जडकाव्यरसो न हि काव्यरसः
कलिपावनगौररसो हि रसः
अलमन्यकथाद्यनुशीलनया
भज गोद्रुमकाननकुञ्जविधुम्॥
(5)
वृषभानुसुतान्वितवामतनुं
यमुनातटनागरनन्दसुतम्
मुरलीकलगीतविनोदपरं
भज गोद्रुमकाननकुञ्जविधुम्॥
(6)
हरिकीर्तनमध्यगतं स्वजनैः
परिवेष्टितजाम्बुनदाभहरिम्
निजगौडजनैककृपाजलधिं
भज गोद्रुमकाननकुञ्जविधुम्॥
(7)
गिरिराजसुतापरिवीतगृहं
नवखण्डपतिं यतिचित्तहरम्
सुरसङ्घनुतं प्रियया सहितं
भज गोद्रुमकाननकुञ्जविधुम्॥
(8)
कलिकुक्कुरमुद्गरभावधरं
हरिनाममहौषधदानपरम्
पतितार्तदयार्द्रसुमूर्तिधरं
भज गोद्रुमकाननकुञ्जविधुम्॥
(9)
रिपुबान्धवभेदविहीनदया
यदभीक्ष्नमुदेति मुखाब्जततौ
तमकृष्णमिह व्रजराजसुतं
भज गोद्रुमकाननकुञ्जविधुम्॥
(10)
इह चोपनिषत्परिगीतविभुर्
द्विजराजसुतः पुरटाभहरिः
निजधामनि खेलति बन्धुयुतो
भज गोद्रुमकाननकुञ्जविधुम्॥
(11)
अवतारवरं परिपूर्णकलं
परतत्त्वमिहात्मविलासमयम्
व्रजधामरसाम्बुधिगुप्तरसं
भज गोद्रुमकाननकुञ्जविधुम्॥
(12)
श्रुतिवर्णधनादि न यस्य कृपा
जनने बलवद्भजनेन विना
तमहैतुकभावपथा हि सखे
भज गोद्रुमकाननकुञ्जविधुम्॥
(13)
अपि नक्रगतौ ह्रदमध्यगतं
कममोचयदार्तजनं तमजम्
अविचिन्त्यबलं शिवकल्पतरुं
भज गोद्रुमकाननकुञ्जविधुम्॥
(14)
सुरभीन्द्रतपःपरितुष्टमना
वरवर्णधरो हरिराविरभूत्
तमजस्रसुखं मुनिधैर्यहरं
भज गोद्रुमकाननकुञ्जविधुम्॥
(15)
अभिलाषचयं तदभेदधियम्
अशुभं च शुभं त्यज सर्वमिदम्
अनुकूलतया प्रियसेवनया
भज गोद्रुमकाननकुञ्जविधुम्॥
(16)
हरिसेवकसेवनधर्मपरो
हरिनामरसामृतपानरतः
नतिदैन्यदयापरमानयुतो
भज गोद्रुमकाननकुञ्जविधुम्॥
(17)
वद यादव माधव कृष्ण हरे
वद राम जनार्दन केशव हे
वृषभानुसुताप्रियनाथ सदा
भज गोद्रुमकाननकुञ्जविधुम्॥
(18)
वद यामुनतीरवनाद्रिपते
वद गोकुलकाननपुञ्जरवे
वद रासरसायन गौरहरे
भज गोद्रुमकाननकुञ्जविधुम्॥
(19)
चल गौरवनं नवखण्डमयं
पठ गौरहरेश्चरितानि मुदा
लुठ गौरपदाङ्कितगाङ्गतटं
भज गोद्रुमकाननकुञ्जविधुम्॥
(20)
स्मर गौरगदाधरकेलिकलां
भव गौरगदाधरपक्षचरः
शृणु गौरगदाधरचारुकथां
भज गोद्रुमकाननकुञ्जविधुम्॥
TRANSLATION
1)
2)
3)
4)
5)
6)
7)
8)
9)
10)
11)
12)
13)
14)
15)
16)
17)
18)
19)
20)
`},"Yasomati Nandana":{name:`यशोमती नन्दन`,body:`(1)
यशोमती-नन्दन, व्रज-वर-नागर, 
गोकुल-रंजन कान। 
गोपी-पराण-धन, मदन-मनोहर, 
कालिय-दमन-विधान॥
(2)
अमल हरिनाम अमिय-विलास 
विपिन-पुरन्दर, नवीन नागर-वर, 
वंशी वदन सुवास॥
(3)
ब्रज-जन-पालन, असूर-कुल-नाशन, 
नन्द-गोधन-रखवाला। 
गोविन्द माधव, नवनीत-तस्कर, 
सुन्दर नन्द-गोपाला॥
(4)
यामुना-तट-चर, गोपी-वसन-हर 
रास-रसिक, कृपामय। 
श्रीराधा-वल्लभ, वृन्दावन-नटवर, 
भकतिविनोद आश्रय॥
TRANSLATION
1) भगवान्‌ कृष्ण मैया यशोदा के अत्यन्त प्रिय पुत्र हैं, ब्रजभूमि के दिवय प्रेमी हैं, गोकुल-वासियों को आकर्षित करने वाले कान्हा हैं, गोपियों के प्राणधन हैं, मदन (कामदेव) का मन हरने वाले तथा कलियनाग का दमन करने वाले हैं। 
2) भगवान हरि के ये शुद्ध नाम मधुर,अमृतमय लीलाओं से ओतप्रोत हैं। भगवान्‌ कृष्ण, वृन्दावन के द्वादश वनों के अधिपति, उन वनों में विचरण करते हैं। उनके सौन्दर्य में सदैव अति नवीनता रहती है। वे मुरली बजाते हैं तथा अति सुन्दर वस्त्र पहनते हैं। 
3) कृष्ण व्रजवासियों के पालन कर्त्ता तथा सम्पूर्ण असुर वंश का नाश करने वाले हैं, कृष्ण नन्द महाराज की गायों की रखवाली करने वाले तथा लक्ष्मी-पति हैं, माखन-चोर हैं, तथा नन्द महाराज के सुन्दर, आकर्षक गोपाल हैं। 
4) कृष्ण यमुना तट पर विचरने वाले तथा गोपियों का चीर हरण करने वाले हैं। कृष्ण को अपने भक्तों से प्रेमलाप करना अति रुचिकर है। कृष्ण कृपामय हैं, राधारानी के प्रेमी हैं, वृन्दावन में सबसे कुशल नर्तक हैं तथा भक्तिविनोद ठाकुर जी के आश्रय हैं।
`},"Abanika Majhe Dekha Dona Bhai":{onlyLyrics:!0,name:`अबनिका माझे देखा दोना भाई`,body:`(1)
अबनिका माझे देखा दोना भा-ई,
अपारुप रूप गौरचन्द निता-ई।
(2)
हेना पद्म जिनी दुहुँम मुख छाटा,
ताहे परकाशाल प्रेम घाटा।
(3)
घन चन्दने दुहुँम अंग भारी,
भुजा युग तुलि दोहे बला हरी।
(4)
नाम सङ्कीर्तन करल प्रकाश,
गुण गाओए वृन्दावन दास।
TRANSLATION
`},"Antare Nitai Bahire Nitai":{onlyLyrics:!0,name:`अन्तरे निताइ बाहिरे निताइ निताइ`,body:`(refrain)
अन्तरे निताइ बाहिरे निताइ निताइ जगतमय
नागर निताइ नागरि निताइ कथा ये कय
(1)
साधन निताइ भजन निताइ निताइ नयन तारा
दशदिक मय निताइ सुन्दर निताइ भुवन भरा
(2)
राधारा माधुरि अनङ्ग मञ्जरी निताइ नितु से सेवे
कोटि शशधर वदन सुन्दर साथी सखी बलदेवे
(3)
राधारा भगिनि श्यामसोहागिनी सव सखीगण प्राण
जांहार लावरि मण्डप साजनि श्री मणि मन्दिर नाम
(4)
निताइ सुन्दर योगपीठ धरे रत्न सिंहासन सेजे
वसन निताइ भूषण निताइ विलसे सखीर माझे
(5)
कि कहिब आर निताइ सवारे अङ्खि मुख सव अङ्ग
निताइ निताइ निताइ निताइ निताइ नुतर रङ्ग
(6)
निताइ बलिया दुबाहु तुलिया चलिब व्रजेर पुरे
दास वृन्दावन एइ निवेदन निताइ ना छाड़ो मोरे
TRANSLATION
`},"Bhaja Bhaja Hari":{onlyLyrics:!0,name:`भज भज हरि मन दृढ करी`,body:`(1)
भज भज हरि, मन दृढ करी’, मुखे बोल ता’र नाम।
व्रजेन्द्र-नन्दन गोपी-प्राण-धन, भुवन मोहन श्याम।।
(2)
कखन मरिबे, केमने तरिबे, विषम शमन डाके।
जाहार प्रतापे, भुवन कापये, ना जानी मर विपाके।।
(3)
कुल-धन पाईया, उन्मत्त हईया, आपनाके जान बड़।
शमनर दूते, धरी’, पाये हाते, बाधीया करिबे जड़।।
(4)
किवा यति सती, किवा नीच जाति, जेई हरि नाही भजे।
तबे जनमिया, भ्रमिया भ्रमिया, रौरव नरके मजे।।
(5)
ए दास लोचन, भावे अनुक्षण, मिछाई जनम गेल।
हरि ना भजिनु, विषय मजिनु, हृदये रहल शेल।।
TRANSLATION
`},"Gora Guna Gao Suni":{onlyLyrics:!0,name:`गोरा गुण गाओ सुनी`,body:`(1)
गोरा गुण गाओ सुनी,
बहु पुण्य फले सो पहुम मिलला प्रेम परसमणि।।
(2)
अखिल जीबेर ए सोक सायर,
नयन निमेशे सेसे।
ओइ प्रेम लेश परस न पाइले,
पराण जुड़ाबे किमसे।।
(3)
अरुण नयने बरुण आलय,
करुणया निरीखने।
मधुर आलपे अखरे अखरे,
सुधाधारा बरिसने।।
(4)
प्रेमे धला धला पुलके पुरला,
अपाद मस्तक तनु।
बसुदेब कहे सत धारा बहे,
सुमेरु सिंचित तनु।।
TRANSLATION
`},"He Govinda He Gopala He Govinda":{onlyLyrics:!0,name:`हे गोविन्द हे गोपाल! केशव माधव दिन दयाल`,body:`(1)
हे गोविन्द, हे गोपाल!
केशव माधव दीन – दयाल॥
(2)
तुमि परम दयाल प्रभु, परम दयाल
केशव माधव दीन – दयाल॥
(3)
पीत – बसन परि मयूरेर शिख धरि
मूरली र वाणी – तुले बोले राधा – नाम॥
(4)
तुमि मदेर गोपाल प्रभु, मदेर गोपाल
केशव माधव दीन – दयाल॥
(5)
भव – भय – भञ्जन श्री मधु – सूदन
विपद – भञ्जन तुमि नारायण॥
TRANSLATION
`},"Hera Dekhiya Nayana Bhariya":{onlyLyrics:!0,name:`हेर देखिया नयन भरिया`,body:`(1)
हेर देखिया नयन भरिया,
कि आर पुछसि आने।
नदिया नगर सचीरा मन्दिरे,
चांदेर उदय दिने।।
(2)
किए लखबना करिला काञ्चन,
रुपेर निचानि गोरा।
सचीरा उदर जलद निकसिला,
स्थिर बिजुरि पारा।।
(3)
कता बिधु-बरा बदन उजोरा,
निशि दिशि सम शोभे।
नयन भ्रमर श्रुति सरोरुहे,
धाय मकरन्द लोभे।।
(4)
आ जानु लम्बित भुजा सुबलित,
नाभि हेम सरोबर।
कटी करी-आरी उरु हेम गिरि,
ए लोचन मनोहर।।
TRANSLATION
`},"Jar Mukhe Bhai Hari Katha Nai":{onlyLyrics:!0,name:`जार मुखे भाइ हरि कथा नाई`,body:`(1)
जार मुखे भाइ, हरि-कथा नाई,
तार काछे तुमि जेओ ना।
जार मुखे देखि, भुले जाबे हरि,
तार मुखपाने चेओ ना॥
(2)
कदिन रहिबे, भव माझे आर,
अविलम्बे कर जाहा करिबार।
परेर कोथाय किबा आसे जाए,
मिछे दागा तुमि पेओ ना॥
(3)
के तुमाके कबे कि कोथा कहिबे,
से कथा भाविले आर कि चलिबे।
विपदे संपदे राखिबे जे पदे,
ताँर पद केनो भाव ना॥
(4)
(केवल) हरि कथा कह, हरि गुण गाओ,
हरिनाम रस सदामत्ता हाओ।
हरिनाम गीति गाओ निति निति,
अन्य कोनो गीति गेओ ना॥
TRANSLATION
`},"Janu Lambita Bahu Jugala":{onlyLyrics:!0,name:`जानु लम्बित बाहु युगल`,body:`(1)
जानु लम्बित बाहु युगल,
कनल पुतली देहा।
अरुण अम्बर शोभित कलेवर,
उपमा देयब काहा।।
(2)
हास विमल बयान कमल,
पीन हृदय साजे।
उन्नत गीम सिंह जीनीया,
उदार विग्रह राजे।।
(3)
चरण नखर उजोर शशधर,
कनया मंजरि शोहे।
हेरी दिनमणि आपना निचये,
रूपे जगमन मोहे।।
(4)
कलि युगेऱ अवतार चैतन्य निताई,
पाप पाषण्ड नाही माने।
श्री कृष्ण चैतन्य ठाकुर नित्यानन्द,
वृन्दावन (दास) गुण गाने।।
TRANSLATION
`},"Kali Yuge Sri Caitanya":{onlyLyrics:!0,name:`कलि युगे श्री चैतन्य अबनी करिला धन्य`,body:`(1)
कलि युगे श्री चैतन्य अबनी करिला धन्य,
पतित पावन यार बाणा।
पूरबे राधार भावे गौरांग ल-इहा एबे,
निज रूप धरी कांचा सोणा।।
(2)
गौरांग पतित पावन अवतारी,
कलि भुजंगम देखि हरि नामे जीव राखि,
आपनि ह-इला धन्वन्तरी।।
(3)
गदाधर आदि यत महा महा भागवत,
तारा सब गोरा-गुण गाया।
अखिल भूवन पति गोलोके यांहार स्थिती,
हरि बली अबनी लोठाया।।
(4)
सोनरी पूरब गुण मुरछया पुनः पुनः,
परशे धरनी उलसित।
चरण कमल किबा नखर उजोर शोता,
गोविन्द दास से बंचित।।
TRANSLATION
`},"Ke Jabi Ke Jabi Bhai Bhava Sindhu Para":{onlyLyrics:!0,name:`के जाबि के जाबि भाइ, भव सिन्धु पार`,body:`(1)
के जाबि के जाबि भाइ, भव सिन्धु पार,
धन्य कलि युगेर चैतन्य अवतार।।
(2)
आमार गौरांगेर घाटे, अदान खेया भय,
जड़, अन्ध, आतुर, अवधि पार हय।।
(3)
हरिनामेर नौकाखानी, श्री गुरु कांदारी,
संकिर्तन खेरोयाल, दु’बाहु पसारी।।
(4)
सब जीव हैल पार, प्रेमेऱ वातासे,
पड़िया रहिला लोचन, आपनार दोषे।।
TRANSLATION
`},"Krsna Nama Dhare Koto Bal":{onlyLyrics:!0,name:`कृष्ण नाम धरे कतो बल`,body:`(1)
कृष्ण-नाम धरे कोतो बल,
विषय-वासनानले, मोर चित्त सदा ज्वले,
रवि-तप्त मरु-भूमि-सम।
कर्ण-रन्ध्र-पथ दिया, हृदि माझे प्रवेशिया,
वरिषोय सुधा अनुपम।।
(2)
हृदयो होइते बोले, जिह्वार अग्रेते चले,
शब्द-रूपे नाचे अनुक्षण।
कण्ठे मोर भंगे स्वर, अङ्ग कांपे थर थर,
स्थिर होइते ना पारे चरण।।
(3)
चक्षे धारा, देहे घर्म, पुलकित सब चर्म,
विवर्ण होइलो कलेवर।
मूर्छित होइलो मन, प्रलयर आगमन,
भावे सर्व-देह जर जर।।
(4)
कोरि’ एतो उपद्रव, चित्ते वर्षे सुधा-द्रव,
मोरे डारे प्रेमेर सागरे।
किछु ना बुझिते दिलो, मोरे तो बातुल कोइलो,
मोर चित्त-वित्त सब हरे।।
(5)
लोइनु आश्रोय जा’र, हेन व्यवहार ता’र,
वर्णिते ना पारि ए सकल।
कृष्ण-नाम इच्छा-मोय, जाहे जाहे सुखी होय,
सेइ मोर सुखेर सम्बल।।
(6)
प्रेमेर कलिका नाम, अद्भुत रसेर धाम,
हेनो बल करये प्रकाश।
ईषत विकासि पुनः, देखाय निज-रूप-गुण,
चित्त हरि लोय कृष्ण-पाश।।
(7)
पूर्ण विकसित होइया, व्रजे मोरे जाय लोइया,
देखाय मोरे स्वरूप-विलास।
मोरे सिद्ध-देह दिया, कृष्ण-पासे राखे गिया,
ए देहर कोरे सर्व-नाश।।
(8)
कृष्ण-नाम-चिन्तामणि, अखिल रसेर खनि,
नित्य-मुक्त शुद्ध-रस-मोय।
नामेर बालाइ जत, सब लोये होइ हत,
तबे मोर सुखेर उदय।।
TRANSLATION
`},"Mana Re Kaha Na Gaura Katha":{onlyLyrics:!0,name:`मन रे! कह ना गौऱ कथा`,body:`(1)
मन रे! कह ना गौर कथा,
गौरेर नाम, अमियार धाम, पिरिती मूरति दाता।।
(2)
शयने गौर, स्वपने गौर, गौर नयनेर तारा,
जीवने गौर, मरणे गौर, गौर गलार हारा।।
(3)
हियार माझारे, गौरांग राखिया, विरले बसिया रब,
मनेर साधेते, से रूप-चादेरे, नयने नयने थोब।।
(4)
गौर विहने, न वंछि पराणे, गौर क’रेछि सार,
गौर बलिय, जऊक जीवने, किछु ना चाहिब आर।।
(5)
गौर गमन, गौर गठन, गौर मुखेर हासी,
गौर पिरिती, गौर मूरति, हियाय रहल पशी।।
(6)
गौर धरम, गौर करम, गौर वेदेर सार,
गौर चरणे, पराण संपिनु, गौर करिबेन पार।।
(7)
गौर शबद, गौर संपद, जाहार हियाय जागे,
नरहरि दास, ताहार चरणे, सतत शरण मागे।।
TRANSLATION
`},"Na Korolun Karama":{onlyLyrics:!0,name:`ना कोरोलुं करम ग्यान नाही भेलो`,body:`(1)
ना कोरोलुं करम, गेयान नाही भेलो,
ना सेविलुं चरण तोहार।
जड़ सुखे मातिया, आपनकु वंच-इ,
पेखहूं चउदिश आंधियार।।
(2)
तुहूं नाथ! करुणा निदान,
तुवा पद पंकजे, आत्म समर्पिलुं,
मोरे कृपा कोरोबि विधान।।
(3)
प्रतिज्ञा तोहारा ओइ, जो ही शरणागत,
नाही सो जानबो परमाद।
सो हाम दुष्कृति, गति ना हेर-इ आन,
आब मागों तुवा परसाद।।
(4)
आन मनोरथ, निःशेष छोड़तो,
कब हाम हउबुं तोहारा।
नित्य सेव्य तुहूं, नित्य सेवक मुई,
भक्तिविनोद भाव सारा।।
TRANSLATION
`},"Nace Nace Nitai Gaur Guna Maniya":{onlyLyrics:!0,name:`नाचे नाचे निताई गौर गुण मणिया`,body:`(1)
नाचे नाचे निताई गौर गुण मणिया,
नाचे नाचे निताई गौर गुण मणिया।
(नाचे नाचे निताई गौर द्विज मणिया)
बामे प्रिया गदाधर, श्रीवास अद्वैत बर,
पारिषद तारागण जीन्या।।
(2)
बाजे खोल करताल, मधुर संगीत भाल,
गगन भरिलो हरिध्वनिया।।
(3)
चन्दन चर्चित गाए, फागु बिन्दु बिन्दु ताए,
वनमाला दोले भालो बोलिया।।
(4)
गले शुभ्र उपवीत, रूप कोटि काम जित,
चरणे नूपुर रणरणिया।।
(5)
दुई भाइ नाचि जाय, सहचर गण गाए,
गदाधर अंगे पोरे धूलिया।।
(6)
पूरब रभस लीला, एबे पहु प्रकाशिला,
सेइ वृन्दावन एइ नदिया।।
(7)
विहरे गंगातीरे, सेइ धीरे समिरे,
वृन्दावन दास कोहे जानीया।।
TRANSLATION
`},"Namo Namah Tulasi Maharani":{onlyLyrics:!0,name:`नमो नमः तुलसी महारानी`,body:`(1)
नमो नमः तुलसी महारानी,
वृन्दे महारानी नमो नमः
नमो रे नमो रे मैया नमो नारायणी ॥
(2)
जाको दरशे, परशे अघ-नाशई
महिमा बेद-पुराणे बाखानी ॥
(3)
जाको पत्र, मञ्जरी कोमल
श्री-पति-चरण-कमले लपटाानी
धन्य तुलसी मैया, पुराण तप किये,
श्री-शालग्राम-महा-पाटरानी ॥
(4)
धूप, दीप, नैवेद्य, आरती,
फुलना किये बरखा बरखानी
छाप्पान्न भोग, छत्रीश व्यञ्जन,
बिना तुलसी प्रभु एक नाहि मानी ॥
(5)
शिव-शुक-नारद, और ब्रह्मादिको,
ढूरत फिरत महा-मुनि ज्ञानी
चन्द्रशेखर मैया, तेरा जश गाओवे
भकति-दान दीजिये महारानी ॥
TRANSLATION
`},"Nanda Ke Ananda Bhaiyo":{onlyLyrics:!0,name:`नन्द के आनन्द भइयो`,body:`(1)
नन्द के आनन्द भइयो जय कन्हैया लाल की।
जय कन्हैया लाल की जय कन्हैया लाल की ॥
(2)
हाथी दीनी घोडा दीनी अने दीनी पालकी।
नन्द के आनन्द भइयो जय कन्हैया लाल की ॥
(3)
जवानों को हाथी घोडे बुड्ढों को पालकी।
नन्द के आनन्द भइयो जय कन्हैया लाल की ॥
TRANSLATION
`},"Nana Dravya Ayojana":{onlyLyrics:!0,name:`नाना द्रव्य आयोजन`,body:`(1)
नाना द्रव्य आयोजन, करी करे निमन्त्रण,
कृपा करी करा आगमन।।
(2)
तोमार वैष्णव गण, मोर ऐ निवेदन,
दृष्टि करी करा समापन।।
(3)
करी अतो निवेदन, अनिला मोहन्त गण,
कीर्तनर करे अधिवास।।
(4)
अनेक भाग्यर फले, वैष्णव, आसिया मिले,
कली हबे महोत्सव विलास।।
(5)
श्री कृष्णेर लीला गण, करिबेना आस्वादन,
पुरिबे सबार अभिलाष।।
(6)
श्री कृष्ण चैतन्य चन्द्र, सकल भक्त वृन्द,
गुण गाया वृन्दावन दास।।
TRANSLATION
`},"Nitai Mora Jibana Dhana Nitai Mora Jati":{onlyLyrics:!0,name:`निताई मोर जीवन धन`,body:`(1)
निताई मोर जीवन धन, निताई मोर जाति,
निताई बिहने मोर, आर नाही गति।।
(2)
संसार मुखेर सुखे, दिया मने छाइ,
नगर मगिया खाब, गाइब निताई।।
(3)
ये देशे निताई नाइ, से देशे ना जाब,
निताई विमुख जनर, मुख ना हेरिब।।
(4)
गंगा यार पद जल, हारा शिरे धरे,
हेन निताई ना भाजिया, दुख पाना मोरे।।
(5)
लोचन बले, आमर निताई जेबा नाही मने,
अनल जलिया दिया, तारा माझ मुख खाने।।
TRANSLATION
`},"Ohe Premera Thakura Gora":{onlyLyrics:!0,name:`ओहे, प्रेमेर ठाकुर गोरा`,body:`(1)
ओहे, प्रेमेर ठाकुर गोरा,
प्राणेर यातना किबा कह, नाथ! हयछि आपन-हारा।।
(2)
कि आर बलिब, जे काजेर तोरे,
एनेछिले नाथ! जगते आमारे,
एत दिन परे कहिते से कथा, खेड़े दुःखे है सारा।।
(3)
तोमार भजने ना जन्मिल रति,
जड़ मोहे मत्ता सदा दुरमति,
विषयीर काछे थेके थेके आमि हैनु विषयी पारा।।
(4)
के आमि, केन जे एसेछि एखाने,
से कथा कखन नाही भावि मने,
कखन भोगेर, कखन त्यागेर चलनाय मन नाचे।।
(5)
कि गति हैबे कखन भावि ना,
हरि भक्तेर काछेओ जाइ ना,
हरि विमुखेर कुलक्षण जत, आमातेइ सब आछे।।
(6)
श्री गुरु कृपाय भेंगेछे स्वपन,
बुझेछि एखन तुमिई आपन,
तव निज जन परम बान्धव, संसार कारागारे।।
(7)
आन ना भजिब भक्त पद बिनु,
रातुल चरणे शरण लोइनु,
उद्धारहो नाथ! माया जाल ह’ते, ए दासेर केशे धो’रे।।
(8)
पातकीरे तुमि कृपा कर नाकि?
जगाइ माधाइ छिल जे पातकी,
ताहाते जेनेछि, प्रेमेर ठाकुर! पातकीरेओ तार तुमि।।
(9)
आमि भक्तिहीन, दीन, अकिञ्चन,
अपराधी-शिरे दाओ दु’ चरण,
तोमार अभय श्री चरणे चिर, शरण लइनु आमि।।
TRANSLATION
`},"Radha Krsna Sevon Mui":{onlyLyrics:!0,name:`राधा कृष्ण सेवन मुई जीवने मरणे`,body:`(1)
राधा कृष्ण सेवन मुई जीवने मरणे,
तर स्थान तर लीला देखौं रात्री दिने।।
(2)
जे स्थान जे लीला करे युगल किशोर,
सखीर संगिनी हं तन्हे हन भोर।।
(3)
श्री रूप मञ्जरी पद सेवौं निरवधि,
तर पाद पदो मोर मन्त्र महौषधि।।
(4)
श्री रति मञ्जरी देवी मोरे कर दया,
अनुखन देह तुवा पाद पदो छय।।
(5)
श्री रास मञ्जरी देवी कर अवधान,
अनुखन देहो तुवा पाद पदो ध्यान।।
(6)
वृन्दावने नित्य नित्य युगल विलास,
प्रार्थना करये सदा नारोत्तम दास।।
TRANSLATION
`},"Sacira Anginaya Nace":{onlyLyrics:!0,name:`शचीर आङ्गिनाय नाचे विश्वम्भर राय`,body:`(1)
शचीर आङ्गिनाय नाचे विश्वम्भर राय,
हासि हासि फिरी फिरी मायेरे लुकाय।।
(2)
वयने वसन दिया बले लुकाइनु,
शची बले विश्वम्भर आमि ना देखिनु।।
(3)
मायेर आञ्चल धरी चञ्चल चरणे,
नाचिया नाचिया जाय खञ्जन गमेने।।
(4)
वासुदेव घोष कहे अपरूप शोभा,
शिशु रूप देखि हय जग मन लोभा।।
TRANSLATION
`},"Sucaru Vakrta Mandalam":{onlyLyrics:!0,name:`सुचारु वक्त्र मण्डलम्`,body:`(1)
सुचारु-वक्त्र-मण्डलम् सुकर्ण-रत्न-कुण्डलम् ।
सुचर्चिताङ्ग-चन्दनम् नमामि नन्द-नन्दनम् ॥
(2)
सुदीर्घ-नेत्र-पङ्कजम् शिखि-शिखण्ड-मूर्धजम् ।
अनङ्ग-कोटि-मोहनम् नमामि नन्द-नन्दनम् ॥
(3)
सुनासिकाग्र-मौक्तिकम् स्वच्छन्द-दन्त-पङ्क्तिकम् ।
नवाम्बुदाङ्ग-चिक्कणम् नमामि नन्द-नन्दन ॥
(4)
करेण वेणु-रञ्जितम् गति-करीन्द्र-गञ्जितम् ।
दुकूल-पीत-शोभनम् नमामि नन्द-नन्दनम् ॥
(5)
त्रि-भङ्ग-देह-सुन्दरम् नख-द्युति-सुधाकरम् ।
अमूल्य-रत्न-भूषणम् नमामि नन्द-नन्दनम् ॥
(6)
सुगन्ध-अङ्ग-सौरभम् उरो-विराजि-कौस्तुभम् ।
स्फुरच्छ्रीवत्स-लाञ्छनम् नमामि नन्द-नन्दनम् ॥
(7)
वृन्दावन-सुनागरम् विलासानुग-वाससम् ।
सुरेन्द्र-गर्व-मोचनम् नमामि नन्द-नन्दनम् ॥
(8)
व्रजाङ्गना-सुनायकम् सदा सुख-प्रदायकम् ।
जगन्मनः प्रलोभनम् नमामि नन्द-नन्दनम् ॥
(9)
श्री-नन्द-नन्दनाष्टकम् पठेद् यः श्रद्धयान्वितः ।
तरेद् भवाब्धिम् दुस्तरम् लभेत् तदङ्घ्रि-युग्मकम् ॥
TRANSLATION
`},"Tumi To Maribe Jare":{onlyLyrics:!0,name:`तुमि तो मारिबे जारे`,body:`(1)
तुमि तो मारिबे जारे, के तारे राखिते पारे,
इच्छा बश त्रिभुवन।
ब्रह्मा-आदि देव-गण, तव दास अगनण,
कोरे तव आज्ञार पालन।।
(2)
तव इच्छामते जत, ग्रह गण अविरत,
शुभाशुभ फल कोरे दान।
रोग-शोक-मृती-भय, तव इच्छामते होय,
तव आज्ञा सदा बलवान।।
(3)
तव भये वायु बय, चन्द्र सूर्या समुदय,
स्वस्व नियमित कार्य कोरे।
तुमि तो भगवान्, परब्रह्म परात्पर,
तव बास भकत अन्तरे।।
(4)
सदा-शुद्ध सिद्ध-काम, ‘भकत वत्सल’ नाम,
भकत जनेर नित्य स्वामी।
तुमि तो राखिबे जारे, के तारे मारिते पारे,
सकल विधिर विधि तुमि।।
(5)
तोमार चरणे नाथ! कोरियाछे प्रणिपात,
भक्तिविनोद तव दास।
विपद होइते स्वामी! अवश्य ताहारे तुमि,
रक्षिबे, ताहार ए विश्वास।।
TRANSLATION
`},"Tuwa Pade E Minoti Mor":{onlyLyrics:!0,name:`तुवा पदे ए मिनति मोर`,body:`(1)
(प्रभु हे!) तुवा पदे ए मिनति मोर,
तुवा पद पल्लव, त्यजतो मरु मन,
विषम विषय भेलो भोर।।
(2)
उठयिते ताकत, पुन नाही मिलोइ,
अनुदिन कोरोहुँ हु्ताश।
दीन-जन-नाथ, तुहुं कहायसि,
तुमारी चरण मम आश।।
(3)
ऐचन दीन-जन, कोहि नाही मिलोइ,
तुहुं मोरे कोरो परसाद।
तुवा जन संगे, तुवा कथा रंगे,
छाड़हुं सकल परमाद।।
(4)
तुवा धाम माहे, तुवा नाम गाओतो,
गोवायबुं दिवा निशि आश।
तुवा पद छाया, परम सुशीतल,
मागे भक्तिविनोद दास।।
TRANSLATION
`},"Ugram Viram Mahavishnum":{onlyLyrics:!0,name:`उग्रं वीरं महाविष्णुं`,body:`उग्रं वीरं महाविष्णुं ज्वलन्तं सर्वतोमुखम् ।
नृसिंहं भीषणं भद्रं मृत्युमृत्युं नमाम्यहम् ॥
TRANSLATION
`},"Vande Visvambhara Pada Kamalam":{onlyLyrics:!0,name:`वन्दे विश्वम्भर पद कमलम्`,body:`(1)
वन्दे विश्वम्भर पद कमलम्,
खण्डित कलियुग जन मल समलम्।।
(2)
सौरभ कर्षित निज जन मधुपम्,
करुणा खण्डित विरह वितापम्।।
(3)
नाशित हृद गत माया तिमीरम्,
वर निज कान्त्या जगताम् अचिरम्।।
(4)
सतत विराजित निरुपम शोभम्,
राधा मोहन कल्पित विलोभम्।।
TRANSLATION
`}},SL={"Samsara Davanala Lidha Loka":{name:`సంసారదావానలలీఢలోక`,body:`(1)
సంసారదావానలలీఢలోక-
త్రాణాయ కారుణ్యఘనాఘనత్వమ్
ప్రాప్తస్య కళ్యాణగుణార్ణవస్య
వందే గురోః శ్రీచరణారవిందమ్
(2)
మహాప్రభోః కీర్తననృత్యగీత-
వాదిత్రమాద్యన్మనసో రసేన
రోమాంచకంపాశ్రుతరంగభాజో
వందే గురోః శ్రీచరణారవిందమ్
(3)
శ్రీవిగ్రహారాధననిత్యనానా-
శృంగారతన్మందిరమార్జనాదౌ
యుక్తస్య భక్తాంశ్చ నియుంజతో పి
వందే గురోః శ్రీచరణారవిందమ్
(4)
చతుర్విధ శ్రీభగవత్ప్రప్రసాద-
స్వాద్వన్నతృప్తాన్ హరిభక్తసంఘాన్
కృత్వైవ తృప్తిం భజతః సదైవ
వందే గురోః శ్రీచరణారవిందమ్
(5)
శ్రీరాధికామాధవయోరపార-
మాధుర్యలీలాగుణరూపనామ్నామ్
ప్రతిక్షణాస్వాదనలోలుపస్య
వందే గురోః శ్రీచరణారవిందమ్
(6)
నికుంజయూనో రతికేళిసిద్ధ్యె
యా యాలిభిర్యుక్తిరపేక్షణీయా
తత్రాతిదాక్ష్యాదతివల్లభస్య
వందే గురోః శ్రీచరణారవిందమ్
(7)
సాక్షాద్ధరిత్వేన సమస్తశాస్త్రి-
రుక్తస్తథా భావ్యత ఏవ సద్భిః
కింతు ప్రభోర్యః ప్రియ ఏవ తస్య
వందే గురోః శ్రీచరణారవిందమ్
(8)
యస్య ప్రాసాదాద్ భగవత్ప్రసాదో
యస్యాప్రసాదాన్న గతిః కుతో పి
ధ్యాయన్ స్తువంస్తస్య యశస్త్రిసన్ధ్యం
వందే గురోః శ్రీచరణారవిందమ్
TRANSLATION
1) శ్రీ గురుదేవులు కరుణాసాగరము నుండి వరములను పొందుచున్నారు. మేఘము వర్షించి కార్చిచ్చును ఆర్పునట్లుగానే శ్రీ గురుదేవులు సంసార మనెడు కార్చిచ్చును ఆర్పి భౌతిక దుఃఖములతో బాధపడుచున్న జగత్తును విముక్తి గావించుచున్నారు. అటువంటి కళ్యాణగుణసాగరుడైన గురుదేవుని పాదపద్మములకు నా గౌరవపూర్వక ప్రణామములు.
2) భగవంతుని దివ్యనామాలను కీర్తిస్తూ, ఆనంద పారవశ్యముతో నృత్యము చేస్తూ, గీతాలను పాడుతూ, సంగీత వాయిద్యములను మ్రోగిస్తూ శ్రీ గురుదేవులు ఎల్లప్పుడు శ్రీ చైతన్య మహాప్రభువు యొక్క సంకీర్తనోద్యమము పట్ల హర్షాతిరేకముతో ఉందురు. వారు తమ హృదయము నందు విశుద్ద భక్తిరసాలను ఆస్వాదించుటచేత అప్పుడప్పుడు వారి రోమములు నిక్కబొడుచును, శరీరము కంపించును మరియు నేత్రముల నుండి అశ్రుధారలు ప్రవహించును. అటువంటి శ్రీ గురుదేవుని పాదపద్మములకు నా గౌరవపూర్వక ప్రణామములు.
3) శ్రీ గురుదేవులు మందిరములో నిత్యము శ్రీశ్రీ రాధాకృష్ణుల ఆరాధనలో నిమగ్నులై ఉందురు. మరియు అతడు వారి శిష్యులను కూడా అటువంటి ఆరాధనలో నిమగ్నులను చేయును. వారు అందమైన వస్త్రాలతో ఆభరణాలతో శ్రీమూర్తులను అలంకరించుదురు, మందిరమును పరిశుభ్ర పరుచుదురు. ఈ విధముగా శ్రీకృష్ణుని వారు వివిధ రకములుగా ఆరాధించుదురు. అటువంటి శ్రీ గురుదేవుని పాదపద్మములకు నా గౌరవ పూర్వక ప్రణామములు.
4) శ్రీ గురుదేవులు, సదా శ్రీకృష్ణునికి నాలుగు రకాలైన (చీకబడేవి, చప్పరించబడేవి, త్రాగబడేవి మరియు పీల్చబడేవి) రుచికరమైన ఆహార పదార్థములను అర్పించుదురు. భక్తులు భగవత్ ప్రసాదమును గ్రహించి తృప్తి చెందినప్పుడు శ్రీ గురుదేవులు సంతృప్తి చెందుదురు. అటువంటి శ్రీ గురుదేవుని పాదపద్మములకు నా గౌరవపూర్వక ప్రణామములు.
5) శ్రీ గురుదేవులు, శ్రీశ్రీ రాధామాధవుల యొక్క అనంత గుణ, నామ, రూప మరియు మధుర లీలలను వినుటకు లేదా కీర్తించుటకు ఎల్లప్పుడు ఉత్సాహముతో ఉందురు. వారు ప్రతిక్షణము వీటిని ఆస్వాదించాలని ఆకాంక్షిస్తుందురు. అటువంటి శ్రీ గురుదేవుని పాదపద్మములకు నా గౌరవపూర్వక ప్రణామములు.
6) శ్రీ గురుదేవులు వృందావన కుంజములలో శ్రీశ్రీ రాధాకృష్ణుల మాధుర్య లీలల పరిపూర్ణతకు వివిధ ఏర్పాట్లు చేయు గోపికలకు సహాయము చేయుటలో నిపుణులగుట వలన, వారు రాధాకృష్ణులకు అత్యంత ప్రీతిపాత్రులు. అటువంటి శ్రీ గురుదేవుని పాదపద్మములకు నా గౌరవ పూర్వక ప్రణామములు.
7) గురుదేవులు భగవంతునికి పరమ ఆంతరంగిక సేవకులగుటచేత, వారిని భగవంతుని వలెనే గౌరవించవలెను. ఈ విషయాన్ని సకల శాస్త్రములు మరియు ప్రామాణిక సాధువులందరూ కూడా ధ్రువీకరించారు. అటువంటి శ్రీహరి ప్రామాణిక ప్రతినిధియైన శ్రీ గురుదేవుల పాదపద్మములకు నా గౌరవపూర్వక ప్రణామములు.
8) శ్రీ గురుదేవుల కృప వలన శ్రీకృష్ణభగవానుని కృపను పొందగలము. వారి కృపలేకుండా ఎవరూ భక్తిమార్గమున ప్రగతిని సాధించలేరు. కాబట్టి త్రిసంధ్యలలో (ఉదయము, మధ్యాహ్నము, సూర్యాస్తమయము) శ్రీ గురుదేవులను స్మరిస్తూ, స్తుతించవలెను. అటువంటి శ్రీ గురుదేవుని పాదపద్మములకు నా గౌరవపూర్వక ప్రణామములు.
`},"Namaste Narasimhaya":{name:`నమస్తే నరసింహాయ`,body:`(1)
నమస్తే నరసింహాయ ప్రహ్లాదహ్లాదదాయినే
హిరణ్యకశిపోర్వక్షః శిలాటంకనఖాలయే
(2)
ఇతో నృసింహః పరతో నృసింహో
యతో యతో యామి తతో నృసింహః
బహిర్ నృసింహో హృదయే నృసింహో
నృసింహమాదిం శరణం ప్రపద్యే
(3)
తవ కరకమలవరే నఖమద్భుతశృంగం
దళితహిరణ్యకశిపుతనుభృంగమ్
కేశవ ధృతనరహరిరూప జయ జగదీశ హరే!
TRANSLATION
1) ప్రహ్లాదునికి ఆనందమును కలిగించునటు వంటివాడు, మరియు దైత్యరాజైన హిరణ్యకశిపుని కఠిన ఛాతిని శీలముల వంటి తన చేతి గోరులతో చీల్చినటువంటి వాడైన ఆ నృసింహ భగవానునికి నా ప్రణామములు.
2) ఆ నృసింహ భగవానుడు ఇచ్చట కలడు మరియు అచ్చటా కూడా కలడు. నేనెచటకు వెడలినను అచ్చట కూడా నృసింహ భగవానుడు కలడు. భగవంతుడు నా హృదయము నందునా కలడు మరియు బయట కూడా కలడు. సమస్తమునకు మూలము మరియు పరమాశ్రయమైన ఆ నృసింహ భగవానునికి నా ప్రణామములు.
3) నరహరి రూపాన్ని ధరించిన ఓ కేశవా! ఓ జగదీశా! ఓ హరే! నీకు జయము జయము. ఏ విధముగానైతే మనము సునాయాసముగా కందిరీగను నులిమి వేస్తామో, నీవు కందిరీగలాంటి దైత్యుడైన హిరణ్యకశిపు శరీరమును నీ సుందరమైన కమలముల వంటి కరములకు కలిగిన అద్భుతమైన గోళ్ళతో చీల్చివేసావు.
`},"Namo Namah Tulasi Krsna Preyasi":{name:`నమో నమః తులసీ కృష్ణప్రేయసీ`,body:`(1)
నమో నమః తులసీ! కృష్ణప్రేయసీ
రాధాకృష్ణసేవా పాబో ఏయ్ అభిలాషీ
(2)
జే తొమార శరణ లోయ్, తారా వాంఛా పూర్ణ హోయ్
కృపా కోరి' కోరో తారే బృందావనబాసీ
(3)
మోర ఏయ్ అభిలాష్, బిలాస్ కుంజే దియో వాస్
నయనే హేరిబో సదా జుగళరూపరాశి
(4)
ఏయ్ నివేదన ధరో, సఖీరనుగత కోరో
సేవా అధికార దియే కోరో నిజ దాసీ
(5)
దీన కృష్ణదాసే కోయ్, ఏయ్ జేన మోర హోయ్
శ్రీరాధాగోవింద ప్రేమే సదా జేన భాసీ
(6)
తులసీ ప్రదక్షిణ మంత్ర
యాని కాని చ పాపాని బ్రహ్మహత్యాదికాని చ
తాని తాని ప్రణశ్యన్తి ప్రదక్షిణః పదే పదే
(7)
శ్రీ తులసీ ప్రణామం
వృందాయై తులసీదేవ్యాయే ప్రియాయై కేశవస్య చ
విష్ణుభక్తిప్రదే దేవి! సత్యవత్యాయై నమో నమః
TRANSLATION
1) శ్రీకృష్ణభగవానునికి ప్రియమైన ఓ తులసీదేవీ! నీకు నా పరిపరి ప్రణామములు. శ్రీశ్రీ రాధాకృష్ణుల సేవా భాగ్యము పొందాలనేదే నా అభిలాష.
2) ఎవరైతే నీ శరణు పొందుదురో వారి వాంఛలన్నీ నెరవేర్చబడును. నీవు వారిపై కృప చూపి, వారిని వృందావన వాసులను చేసెదవు.
3) నీవు నాపై కృప చూపి వృందావనములోని విలాస కుంజములలో నివాస మిచ్చినచో, శ్రీశ్రీ రాధాకృష్ణుల యొక్క అందమైన లీలలను ఎల్లప్పుడు దర్శనము చేసుకోగల ననునదే నా అభిలాష.
4) నన్ను ప్రజధామములోని గోపికల అనుచరుని చేయుమని నేను నిన్ను వేడుకొంటున్నాను. దయచేసి నాకు భగవత్సేవను చేసే అవకాశాన్ని కల్పించి, నన్ను నీ దాసునిగా చేసుకొనుము.
5) సర్వదా శ్రీశ్రీ రాధా గోవిందుల ప్రేమలో మునిగి తేలాలని, అతి దీనుడైన ఈ కృష్ణదాసుడు నిన్ను ప్రార్థిస్తున్నాడు.
6) శ్రీమతి తులసీదేవికి ప్రదక్షిణ చేయుట ద్వారా మన పాపము లన్నింటితో పాటు బ్రాహ్మణుని చంపిన పాపము కూడా నశించును.
7) కేశవునికి ప్రియమైన ఓ వృందాదేవీ! తులసీదేవీ! నీవు విష్ణుభక్తిని ప్రసాదింప గలదానివి మరియు పరమ సత్యవతివి. అటువంటి నీకు నా పరిపరి ప్రణామములు.
`},"Ceto Darpana Marjanam":{name:`చేతోదర్పణమార్జనం`,body:`(1)
చేతోదర్పణమార్జనం భవమహాదావాగ్నినిర్వాపణం
శ్రేయఃకైరవచంద్రికావితరణం విద్యావధూజీవనమ్
ఆనందాంబుధివర్ధనం ప్రతిపదం పూర్ణామృతాస్వాదనం
సర్వాత్మస్నపనం పరం విజయతే శ్రీకృష్ణసంకీర్తనమ్
(2)
నామ్నామకారి బహుధా నిజసర్వశక్తి-
స్తత్రార్పితా నియమితః స్మరణే న కాలః
ఏతాదృశీ తవ కృపా భగవన్ మమాపి
దుర్దేవమీదృశమిహాజని నానురాగః
(3)
తృణాదపి సునీచేసి
తరోరివ సహిష్ణునా
అమానినా మానదేన
కీర్తనీయః సదా హరిః
(4)
న ధనం న జనం న సుందరీం
కవితాం వా జగదీశ కామయే
మమ జన్మని జన్మనీశ్వరే
భవతాద్ భక్తిరహైతుకీ త్వయి
(5)
అయి నందతనుజ కింకరం
పతితం మాం విషమే భవాంబుధౌ
కృపయా తవ పాదపంకజ-
స్థితధూళీసదృశం విచింతయ
(6)
నయనం గళదశ్రుధారయా
వదనం గద్గదరుద్ధయా గిరా
పులకైర్నిచితం వపుః కదా
తవ నామగ్రహణే భవిష్యతి
(7)
యుగాయితం నిమేషేణ
చక్షుషా ప్రావృషాయితమ్
శూన్యాయితం జగత్ సర్వం
గోవిందవిరహేణ మే
(8)
ఆశ్లేష్య వా పాదరతాం పినష్టు మామ్
అదర్శనాన్ మర్మహతాం కరోతు వా
యథా తథా వా విదధాతు లంపటో
మత్పాణనాథస్తు స ఏవ నాపరః
TRANSLATION
1) అనంతకాలము నుండి ప్రోగుపడిన ధూళిని తొలగించి హృదయమును శుభ్రపరచునదియు మరియు జన్మమృత్యుభరితమైన భౌతికజీవన అగ్నిని శమింప జేయునదియునగు శ్రీకృష్ణసంకీర్తనమునకు జయము. చంద్రుని చల్లని కిరణములను ప్రసరింపజేసెడి కారణమున ఈ శ్రీకృష్ణసంకీర్తనము సర్వ మానవాళికి అతిముఖ్యమగు వరప్రసాదము. ఆధ్యాత్మిక జ్ఞానమునకు జీవం ఈ సంకీర్తనమే. ఆధ్యాత్మికానంద సాగరమును వృద్ధిజేయు ఈ శ్రీకృష్ణనామ సంకీర్తనము సర్వదా పూర్ణామృతా స్వాదనమును కలుగజేయగలదు.
2) హే ప్రభూ! నీ పవిత్రనామ మొక్కటే జీవులకు సర్వాభీష్టములను ఒసగగలదు. కృష్ణ, గోవింద అను అనేక నామములను కలిగిన నీవు ఆ దివ్య నామములందు నీ దివ్య శక్తులనన్నింటిని నింపి ఉన్నావు. ఆ నామములను కీర్తించుటకు ఎటువంటి కఠిన నిబంధనలు లేవు. హే ప్రభూ! నీ పవిత్ర నామములను కీర్తించుట ద్వారా నిన్ను సులభముగా చేరుటకు మమ్ము కరుణతో సమర్థులను కావించినను, దురదృష్టవశాత్తు ఆ నామముల పట్ల నాకు ఎట్టి ఆకర్షణయు కలుగుట లేదు.
3) రహదారి యందలి తృణము కన్నను తాను తక్కువ అనెడి నమ్రతను కలిగి, వృక్షము కన్నను అధికమైన ఓర్పును గూడి, ఇతరులు అగౌరవపరచినను, వారికి సమస్త గౌరవమును ఒసగుటకు సిద్దపడిన స్థితి యందే మనుజుడు హరినామమును ఉచ్చరింపవలెను. అట్టి మనోస్థితి యందే అతడు శ్రీకృష్ణుని పవిత్ర నామమును నిరంతరము కీర్తించవలెను.
4) ఓ జగదీశా! ధనమును కూడబెట్టవలెనని గాని, సౌందర్యవతులగు స్త్రీలనుగాని, అనేక సంఖ్యలో అనుయాయులను గాని నేను కోరను. జన్మజన్మల యందు నేను కోరునది నిర్హేతుకమైన నీ భక్తియుక్తసేవ ఒక్కటియే.
5) ఓ నందనందనా (శ్రీకృష్ణా) నేను నీ నిత్య సేవకుడనైనను, ఏదో ఒక కారణము చేత ఈ జన్మమృత్యు సాగరమున బడితిని. కనుక ఈ భవసాగరము నుండి నన్ను ఉద్దరించి నీ పాదపద్మముల చెంత ఒక రేణువుగా నిలుపుకొనుము.
6) హే భగవాన్! నీ నామమును ఉచ్చరించునపుడు నా కన్నులు నిరంతరము స్రవించు ప్రేమబాష్పములచే ఎన్నడు అలంకరింపబడును? నీ నామమును పలికినంతనే ఎన్నడు నా గళము గద్గదమై శరీరము రోమాంచ మగును?
7) ఓ గోవిందా! నీ వియోగము ననుభవించుచు ప్రతి నిమిషమును ఒక యుగముగా నేను భావించుచున్నాను. వర్షధారలవలె కనులనుండి నీరు స్రవించు చున్నది. నీ విరహములో నాకు జగమంతయు శూన్యముగా తోచుచున్నది.
8) శ్రీకృష్ణుడే నాకు ప్రభువు, అన్యమైన ప్రభువుని నేనెరుగను. ఆతడు తన పరిష్వంగములో నా యెడ మోటుగా ప్రవర్తించినను లేక దర్శన మొసగక హృదయమును కృంగదీసినను ఆతడే నాకు ప్రాణనాథుడు. నిబంధనా రహితముగా ఆతడే సర్వదా నా ఆరాధనీయుడైన ప్రభువైనందున దేనినైనను చేయుటకు అతడు సర్వస్వతంత్రుడు.
`},"Sri Krsna Caitanya Prabhu Doya Koro More":{name:`శ్రీకృష్ణచైతన్య ప్రభు దోయా కోరో మోరే`,body:`(1)
శ్రీకృష్ణచైతన్య ప్రభు దోయా కోరో మోరే
తోమా బినా కే దోయాలు జగతసంసారే
(2)
పతితపావనహేతు తవ అవతార
మో సమ పతిత ప్రభు నా పాయిబే ఆర
(3)
హా హా ప్రభు నిత్యానంద, ప్రేమానంద సుఖీ
కృపాబలోకన కోరో ఆమి బోరో దుఃఖీ
(4)
దోయా కోరో సీతాపతి అద్వైత గోసాయ్
తవ కృపాబలే పాయ్ చైతన్యనితాయ్
(5)
హా హా స్వరూప్, సనాతన, రూప, రఘునాథ
భట్టజుగ, శ్రీ జీవ హా ప్రభు లోకనాథ
(6)
దోయా కోరో శ్రీఆచార్య ప్రభు శ్రీనివాస
రామచంద్రసంగ మాగే నరోత్తమదాస
TRANSLATION
1) హే చైతన్య మహాప్రభూ! నా పట్ల దయచూపుము. ఈ ముల్లోకాల్లో మీ కన్నను దయామయులు ఎవరున్నారు?
2) పతితులను ఉద్ధరించడానికే మీ అవతారము కలదు. నన్ను మించిన పతితజీవి మీకు కనపడబోడని నేను హామీ ఇస్తున్నాను. కనుక మొదట నన్ను ఉద్దరించండి.
3) హే నిత్యానంద ప్రభూ! మీరు ఎల్లప్పుడు దివ్యానందముతో సుఖముగా ఉంటారు. నేను పరమ దుఃఖితుడను కనుక పరమ సుఖియైన మీ చెంతకు చేరాను. మీరు నా పై దృష్టి సారించినచో నేను కూడ సుఖభాగుడనౌతాను.
4) ఓ అద్వైత ప్రభూ! సీతాపతీ! మీరు కరుణామయులు. నా పట్ల దయ చూపుము. మీరు నా పట్ల కరుణ చూపితే సహజముగానే శ్రీ చైతన్య మహాప్రభువు మరియు నిత్యానందులు నా పట్ల కరుణను చూపగలరు
5) ఓ చైతన్య మహాప్రభువు అంతరంగిక కార్యదర్శివైన స్వరూప దామోదరా! ఓ షడ్గోస్వాములారా – శ్రీ రూప గోస్వామి, శ్రీ సనాతన గోస్వామి, శ్రీ రఘునాథ భట్ట గోస్వామి, శ్రీ గోపాల భట్ట గోస్వామి, శ్రీ జీవ గోస్వామి మరియు శ్రీ రఘునాథ దాస గోస్వామి! ఓ నా ప్రియతమ గురుదేవులైన లోకనాథ గోస్వామి! నరోత్తమ దాసుడు మీ అందరి కరుణ కోసం ప్రార్థిస్తున్నాడు.
6) ఓ షడ్గోస్వాముల వారసుడవైన శ్రీనివాస ఆచార్యా! దయచేసి నాపై కరుణ చూపించు. నరోత్తమ దాసుడు ఎల్లప్పుడూ రామచంద్ర చక్రవర్తి సాంగత్యాన్ని కోరుకుంటున్నాడు.
`},"Yasomati Nandana":{name:`యశోమతీనందన`,body:`(1)
యశోమతీనందన, బ్రజబరోనాగర, గోకులరంజన కాన
గోపీపరాణధన, మదనమనోహర, కాళీయదమనవిధాన
(2)
అమల హరినామ్, అమియ విలాసా
విపినపురందర, నవీన నాగరబొర, బంశీబదన సువాసా
(3)
ప్రజజనపాలన, అసురకులనాశన, నందగోధన రాఖోవాలా,
గోవింద మాధవ, నవనీత తస్కర, సుందర నందగోపాలా
(4)
జమునతటచర, గోపీబసనహర, రాసరసిక కృపామోయ
శ్రీరాధావల్లభ, వృందాబన నటబర, భకతివినోదాశ్రయ
TRANSLATION
1) యశోదా మాత ముద్దుల పట్టి అయిన శ్రీకృష్ణుడు, వ్రజ భూమిలోని దివ్య ప్రేమికుడు; గోకుల ఆనందకారకుడు; కన్నయ్య; మరియు గోపికల ప్రాణధనం. ఆయన కామదేవుడి మనస్సునే దోచుకునేవాడు మరియు కాళీయ సర్ప గర్వాన్ని అణిచినవాడు.
2) శ్రీహరి యొక్క ఈ పవిత్ర నామములు మధురమైన లీలామృతంతో నిండి ఉన్నాయి. కృష్ణుడు వ్రజ భూమిలోని పన్నెండు వనములకు ప్రభువు, నిత్య యవ్వనుడు మరియు ప్రేమికులలో శ్రేష్టుడు. ఆయన ఎల్లప్పుడూ మురళిని వాయిస్తూ, అద్భుతమైన అలంకరణలతో ప్రకాశిస్తుంటాడు.
3) కృష్ణుడు వ్రజవాసుల రక్షకుడు; అసుర వంశాలను అంతం చేసేవాడు; నందమహారాజు గోవుల కాపరి. ఆయన గోవులకు, భూమికి మరియు ఇంద్రియాలకు ఆనందాన్ని ప్రసాదించేవాడు; లక్ష్మీదేవి పతి; నవనీత చోరుడు (వెన్న దొంగ); మరియు నందమహారాజు యొక్క సుందరమైన గొల్లబాలుడు.
4) యమునా నదీ తీరాల్లో విహరించే కృష్ణుడు, అక్కడ స్నానం చేస్తున్న వ్రజ కన్యల వస్త్రాలను అపహరించాడు. ఆయన రాసలీలల మధురిమలో పరవశించేవాడు; పరమ దయామయుడు; శ్రీమతి రాధారాణికి ప్రేమికుడు మరియు ప్రియతముడు; బృందావన మహా నర్తకుడు; మరియు భక్తివినోద ఠాకూరులకు ఏకైక శరణ్యం.
`},"Doyal Nitai Caitanya":{name:`దొయాల్ నితాయ్ చైతన్య`,body:`(1)
'దొయాల్ నితాయ్ చైతన్య' బోలే' నాఛ్ రే ఆమార్ మన్
నాథ్ రే ఆమార్ మన్, నాఛ్ రే ఆమార్ మన్
(2)
(ఏమోన్, దొయాల్ తో నాయి హే, మార్ ఖేయే ప్రేమ్ దేయ్)
(ఓరే) అపరాధ దూరే జాబే, పాబే ప్రేమధన్
(ఓ నామే అపరాధ విచార తో నాయి హే)
(తఖోన్) కృష్ణనామే రుచి హ'బే, ఘుచిబే బంధన్
(3)
(కృష్ణనామే అనురాగ్ తో హ'బే హే)
(తఖోన్) అనాయాసే సఫల్ హ'బే జీవేర జీవన్
(కృష్ణరతి వినా జీవన్ తో మిచ్చే హే)
(ఏసే) బృందాబనే రాధాశ్యామేర్ పా'బే దర్శన్
(గౌరకృపా హ'లే హే)
TRANSLATION
1) ఓ మనసా! దయామయులైన శ్రీ చైతన్య మహాప్రభువు మరియు నిత్యానంద ప్రభువులను కీర్తిస్తూ నృత్యము చేయుము.
2) జగాయ్, మధాయ్లా దెబ్బలు తిని కూడా వారికి భగవత్ ప్రేమను ప్రసాదించిన నిత్యానంద ప్రభువు వంటి కరుణాస్వరూపులు మరెవరూ లేరు. మీ అపరాధములు నశించినప్పుడు మీకు 'భగవత్ ప్రేమ' అనే సంపద లభిస్తుంది. కాని, శ్రీ చైతన్య మహాప్రభువు, నిత్యానంద ప్రభువుల నామములలో అపరాధములు లెక్కింపబడవు. నీవు శ్రీకృష్ణుడి దివ్యనామముల పట్ల రుచి పెంపొందించు కొనిననాడు ఈ సంసార బంధముల నుండి విముక్తుడవు కాగలవు.
3) శ్రీకృష్ణుని దివ్యనామములతో సంబంధము పెరిగినప్పుడు, జీవుని జీవితము విజయవంత మగును. శ్రీకృష్ణుని పట్ల ప్రేమలేని జీవితం వృథా జీవితం. శ్రీ గౌరంగ మహాప్రభువు కృపచేత అంత్యకాలమున శ్రీశ్రీ రాధాశ్యామ సుందరుల దర్శనమును పొందగలము.
`},"Sri Guru Carana Padma":{name:`శ్రీగురుచరణపద్మ`,body:`(1)
శ్రీగురుచరణపద్మ, కేవలభకతిసద్మ
బందో ముయి సావధాన మతే
జాహార ప్రసాదే భాయ్, ఏ భవ తోరియా జాయ్
కృష్ణప్రాప్తి హోయ్ జాహా హోతే
(2)
గురుముఖపద్మవాక్య, చిత్తేతే కోరియా ఐక్య
ఆర్ నా కోరిహో మనే ఆశా
శ్రీగురుచరణే రతి, ఏయి సే ఉత్తమగతి
జే ప్రసాదే పూరే సర్వ ఆశా
(3)
చక్కుదాన్ దిలో జేయ్, జన్మే జన్మే ప్రభు సేయ్
దివ్యజ్ఞాన్ హృదే ప్రకాశితో
ప్రేమభక్తి జాహా హోయితే, అవిద్యా వినాశ జాతే
వేదే గాయ్ జాహార చరితో
(4)
శ్రీగురు కరుణా సింధు, అధమ జనార బంధు
లోకనాథ్ లోకేర జీవన
హా హా ప్రభు కోరో దోయా, దేహో మోరే పాదఛాయా
ఏబే జాశ్ ఘుషుక్ త్రిభువన
TRANSLATION
1) గురుదేవుని పాదపద్మములు శుద్ధ భగవత్సేవా ధామములు. ఆ పాదపద్మములకు నేను సావధానముతో వందనము చేయుదును.
2) ప్రియమైన సోదరా (మనస్సుతో)! మనము గురుదేవుని కృపతోనే ఈ భవసాగరాన్ని దాటి శ్రీకృష్ణుని పొందగలము. గురుదేవుని ముఖపద్మము నుండి వెలువడిన వాఖ్యలను, నీ హృదయముతో ఏకము చేసుకొని మరేమి ఆశించకు. గురుదేవుని చరణముల పట్ల ఆసక్తియే ఆధ్యాత్మిక పురోగతికి పరమోత్తమ మార్గము. వారి కృపద్వారా ఆధ్యాత్మిక పరిపూర్ణతకు గల కోర్కెలన్నీ నెరవేర్చ బడతాయి.
3) ఆధ్యాత్మిక దృష్టిని ప్రసాదించిన గురుదేవులే నాకు జన్మజన్మలకు ప్రభువు. అతని కృప ద్వారానే హృదయమున దివ్యజ్ఞానము వెల్లడవుతుంది, ప్రేమభక్తి అనుగ్రహింప బడుతుంది. అజ్ఞానము నశిస్తుంది. కాబట్టి వేదాలు వారి గుణగణాలను కీర్తిస్తున్నాయి.
4) ఓ గురుదేవా! నీవు కరుణా సాగరుడవు, అధమ జనులకు ఆప్తుడవు, మరియు అందరికీ ఉపదేశకుడవు. సర్వజనులకు జీవము నీవు. ఓ ప్రభూ! దయచేసి నా పై కరుణను చూపి, నీ పాదపద్మముల ఛాయను నాకు ప్రసాదించుము. నీ కీర్తి ముల్లోకాల్లో విస్తరించుగాక!
`},"Radha Krsna Bol Bol":{name:`రాధాకృష్ణ బోల్ బోల్`,body:`(1)
'రాధాకృష్ణ' బోల్ బోల్ బోలో రే సోబాయ్
(ఏయి) శిఖా దియా, సబ్ నదీయా
ఫిర్చే నేచే గౌర-నితాయ్
(మిఛే) మాయార్ బోశే, జాచ్ఛో భేసే
ఖాచ్ఛో హాబుడుబు భాయ్
(2)
(జీవ) కృష్ణదాస్, ఏ బిశ్వాస్
కోర్లే తొ'ఆర్ దుఃఖో నాయ్
31
(కృష్ణ) బోల్బె జబే, పులక్ హ'బే
జోర్బే ఆంఖి, బోలి తాయ్
(3)
(రాధా) కృష్ణ' బోలో, సంగే చలో
ఏయి మాత్ర భిఖా చాయ్
(జాయ్) సకల్ బిపోద్, భక్తివినోద్
బోలే జఖోన్ ఓ నామ్ గాయ్
TRANSLATION
1) అందరూ 'రాధాకృష్ణ' అని కీర్తించండి, కీర్తించండి. శ్రీ చైతన్య మహాప్రభువు మరియు నిత్యానంద ప్రభువు 'నదియా' ప్రదేశమంతటా తిరిగి నృత్యం చేస్తూ అందరికి ఈ విధముగా బోధిస్తున్నారు. ఓ సోదరా, నీవు అనవసరంగా మాయకు వశుడవై దుఃఖాన్ని అనుభవిస్తూ ఆ మోహపు కెరటాల్లో కొన్నిసార్లు మునుగుతూ కొన్నిసార్లు తేలుతున్నావు.
2) ఆత్మ శ్రీకృష్ణుని నిత్యదాసుడనే విశ్వాసం నీకుంటే అప్పడు నీకు ఇక దుఃఖం అనేది ఉండదు. శ్రీకృష్ణుని దివ్యనామమును ఉచ్చరించినపుడు నీ శరీరం పులకితమౌతుంది, నేత్రాల నుండి అశ్రుధారలు ప్రవహిస్తాయని చెబుతున్నారు.
3) భక్తుల సాంగత్యంలో ఉంటూ 'రాధాకృష్ణ' నామోచ్చారణను చేయుము. ఇది ఒక్కటే నిన్ను నేను కోరేది. భక్తివినోద ఠాకూరు ఇలా చెబుతున్నాడు : "నేను నామగానము చేసినప్పుడు సకల విపత్తులు దూరమైపోతాయి."
`},"Jaya Radha Madhava":{name:`జయ రాధామాధవ`,body:`(1)
(జయ) రాధామాధవ (జయ) కుంజబిహారీ
(జయ) గోపీజనవల్లభ (జయ) గిరివరధారీ
(జయ) జశోదనందన (జయ) ప్రజజనరంజన
(జయ) జమునతీరవనచారీ
TRANSLATION
1) శ్రీకృష్ణుడు రాధారాణి ప్రియతముడు. ఆయన బృందావన కుంజవనాలలో అనేక మధురమైన లీలను ప్రదర్శిస్తాడు. ఆయన వ్రజ గోపికల ప్రాణనాథుడు, మరియు గోవర్ధన గిరిని ఎత్తిన గోవర్ధనధారి. ఆయన యశోదా మాత ముద్దుల పట్టి మరియు వ్రజవాసులందరికీ ఆనందాన్ని చేకూర్చేవాడు. ఆయన యమునా నదీ తీరాలలోని వనాలలో విహరిస్తుంటాడు!
`},"Radhe Jaya Jaya Madhava Dayite":{name:`రాధే జయ జయ మాధవ దయితే`,body:`(1)
రాధే జయ జయ మాధవ దయితే
గోకుల తరుణీ మండల మహితే
(2)
దామోదర రతి వర్ధన వేశే
హరి నిష్కుట వృందా విపినేనే
(3)
వృషభానూదధి నవ శశి లేఖే
లలితా సఖి గుణ రమిత విశాఖే
(4)
కరుణాం కురు మయి కరుణా భరితే
సనక సనాతన వర్ణిత చరితే
TRANSLATION
1) ఓ రాధా! మాధవప్రియ! గోకుల తరుణులచే కన్యలచే పూజింపబడే నీకు జయము జయము.
2) నీ పట్ల దామోదరునికి ప్రేమాకర్షణ పెరిగే విధముగా వస్త్రధారణ చేసుకుంటావు! నీవు శ్రీహరికి ప్రియమైన వృందావనమునకు రాణివి.
3) నీవు వృషభాను రాజు అనే సముద్రము నుండి ఉదయించిన నవచంద్ర కాంతి రేఖవు. నీవు లలితాదేవి సఖివి. శ్రీకృష్ణుని పట్ల నీకు గల ప్రేమ, సరళత్వము మరియు శ్రద్ధ అనే దివ్యగుణముల వలన విశాఖాదేవిని నీ సఖిగా చేసుకుంటివి.
4) నీవు కరుణామూర్తివి. నీ దివ్యగుణములు సనక సనాతనుల వంటి మహామునులచే వర్ణింపబడినవి. ఓ రాధా! నా యందు దయచూపుము.
`},"Hari Haraye Namah Krsna Yadavaya":{name:`హరి హరయే నమః కృష్ణ యాదవాయ`,body:`(1)
హరి హరయే నమః కృష్ణ యాదవాయ నమః
యాదవాయ మాధవాయ కేశవాయ నమః
(2)
గోపాల గోవింద రామ శ్రీమధుసూదన
గిరిధారీ గోపీనాథ మదనమోహన్
(3)
శ్రీ చైతన్యనిత్యానంద శ్రీ అద్వైత సీతా
హరి గురు వైష్ణబ భాగవతగీతా
(4)
శ్రీ రూప సనాతన భట్టరఘునాథ్
శ్రీ జీవ గోపాలభట్ట దాసరఘునాథ్
(5)
ఏయ్ ఛాయ్ గోసాయిర్ కోరి చరణ వందన్
జాహా హోయితే బిఘ్ననాశ్ అభీష్టపూరణ్
(6)
ఏయ్ ఛాయ్ గోసాయ్ జార్, ముయ్ తార్ దాస్
తా సబార పదరేణు మోర పంచ గ్రాస్
(7)
తాదేర చరణ సేబి భక్తసనే బాస్
జనమే జనమే హోయ్ ఏయ్ అభిలాష్
(8)
ఏయ్ ఛాయ్ గోసాయ్ జబే బ్రజే కోయిలా బాస్
రాధాకృష్ణ నిత్యలీలా కోరిలా ప్రకాశ్
(9)
ఆనందే బోలో హరి భజ బృందాబన్
శ్రీగురువైష్ణవపదే మజాయియా మన్
(10)
శ్రీగురువైష్ణబపాదపద్మ కోరి ఆశ్
నామసంకీర్తన కోహే నరోత్తమదాస్
TRANSLATION
1) యాదవ, హరి, మాధవ మరియు కేశవ అను నామాలు కలిగిన ఓ హరి! ఓ శ్రీకృష్ణా! నీకు నా ప్రణామములు.
2) ఓ గోపాల, గోవింద, రామ, శ్రీ మధుసూధన, గిరిధారి, గోపీనాథ, మదనమోహన!
3) శ్రీ చైతన్య మహాప్రభువునకు, శ్రీ నిత్యానంద ప్రభువునకు, శ్రీ అద్వైతాచార్యునకు మరియు అతని భార్య శ్రీమతి సీతా ఠాకూరాణికి, శ్రీహరి, శ్రీ గురు, వైష్ణవులు శ్రీమద్భాగవతము మరియు శ్రీమద్భగవద్గీతకు జయము జయము.
4) శ్రీ రూప గోస్వామి, శ్రీ సనాతన గోస్వామి, శ్రీ రఘునాథ భట్ట గోస్వామి, శ్రీ జీవగోస్వామి శ్రీ గోపాల భట్ట గోస్వామి మరియు శ్రీ రఘనాథ దాస గోస్వాములకు జయము జయము.
5) ఈ ఆరుగురు గోస్వాముల పాదపద్మములకు నా ప్రణామములు. వారికి ప్రణామము లర్పించుట ద్వారా భక్తిమార్గములో గల అన్ని ఆటంకాలు తొలగిపోవును మరియు ఆధ్యాత్మిక కోరికలు నెరవేరును.
6) ఆరుగురు గోస్వాముల సేవకునికి నేను సేవకుడను. వారి పాదరేణువులే నా అయిదు విధములైన ఆహారములు.
7) ఎవరైతే ఈ ఆరుగురు గోస్వాముల పాదపద్మాలను సేవిస్తారో వారితో జన్మజన్మలు నివసించాలనునదే నా కోరిక.
8) ఈ ఆరుగురు గోస్వాములు ప్రజధామములో ఉన్నప్పుడు రాధాకృష్ణుల నిత్యలీలలను బహిర్గతం చేసి వివరణలిచ్చారు.
9) శ్రీ గురు, మరియు పరమవైష్ణవుల దివ్య పాదపద్మములపై మనస్సు లగ్నము చేసి ఆనందముతో హరినామములను కీర్తించుము, వృందావన ధామమును పూజింపుము.
10) శ్రీ గురు వైష్ణవుల పాదపద్మములను ఆశిస్తూ, నరోత్తమదాస నామసంకీర్తన చేస్తున్నారు.
`},"Bhaja Bhakata Vatsala":{name:`భజ భకతవత్సల`,body:`(1)
భజ భకతవత్సల శ్రీగౌరహరి
శ్రీగౌరహరి సోహి గోష్ఠబిహారీ
నంద జశోమతీ చిత్త హారీ
(2)
బెలా హో'లో, దామోదర, ఆయిస ఏఖానో
భోగమందిరే బోసి 'కోరహో భోజన
(3)
నందేర నిదేశే బైసె గిరివరధారీ
బలదేవ సహ సఖా బైసే సారి సారి
(4)
శుక్తాశాకాది భోజి నాలితా కుష్మాండ
డాలి డాలనా దుగ్ధతుంబీ దధి మోచాఖండ
(5)
ముద్గబోడ మాషబోరా రోటికా ఘృతాన్న
శష్కులీ పిష్టక ఖీర పులి పాయసాన్న
(6)
కర్పూర అమృతకేళి రంభా ఖిరసార
అమృత రసాల, ఆమ్ల ద్వాదశ ప్రకార
(7)
లుచి చిని సరపురీ లాడ్డూ రసాబళీ
భోజన కోరేన కృష్ణ హోయే కుతూహలీ
(8)
రాధికార పక్క అన్న వివిధ బ్యంజన
పరమ ఆనందే కృష్ణ కోరేన భోజన
(9)
ఛలే బలే లాడ్డు ఖాయ్ శ్రీమధుమంగళ
బగళ బాజాయ్ ఆర దేయ హరిబోలో
(10)
రాధికాది గణే హేరి నయనేర కోణే
తృప్త హో'యే ఖాయ్ కృష్ణ జశోదా భవనే
(11)
భోజనాంతే పియే కృష్ణ సుబాసిత బారి
సబే ముఖ ప్రఖ్కాలోయ్ హోయే సారి సారి
(12)
హస్తముఖ ప్రఖాలియా జత సఖాగణే
ఆనందే బిశ్రామ కోరే బలదేవ సనే
(13)
జాంబూల రసాల ఆనే తాంబుల మసాలా
తాహా ఖేయే కృష్ణచంద్ర సుఖే నిద్రా గేలా
(14)
బిశాలాఖ శిఖిపుచ్ఛ చామర ఢులాయ
అపూర్బ శయ్యాయ కృష్ణ సుఖే నిద్రా జాయ
(15)
జశోమతీఆజ్ఞా పే'యే ధనిష్టా ఆనీతో
శ్రీకృష్ణప్రసాద రాధా భుంజే హోయే ప్రీతో
(16)
లలితాది సఖీగణ అవశేష పాయ
మనే మనే సుఖే రాధాకృష్ణ గుణ గాయ
(17)
హరిలీలా ఏకమాత్ర జాహార ప్రమోద
భోగారతి గాయ్ ఠాకుర్ భకతివినోద
TRANSLATION
1) భక్తవత్సలుడైన గౌరహరిని భజించండి. ప్రజభూమిలో విహరించినవాడు, నందయశోదల చిత్తములను హరించినవాడైన శ్రీకృష్ణుడే దేవాదిదేవుడు.
2) "దామోదరా! ఇప్పటికే ఆలస్యమైనది. వెంటనే వచ్చి భోజన మందిరములో కూర్చొని భోజనం చేయుము" అని యశోద శ్రీకృష్ణుని పిలుస్తున్నది.
3) నందుడు నిర్దేశించగా గిరిధారియగు శ్రీకృష్ణుడు భోజనం కొరకై ఆసీనుడైనాడు. శ్రీకృష్ణుని అగ్రజుడైన బలరామునితోపాటు ఇతర గోపబాలురు కూడ భోజనానికై వరుసలలో కూర్చున్నారు.
4) శుక్తము (కాకరకాయ వంటి చేదు కూర), రకరకాల ఆకుకూరలు, వేపుడులు, పచ్చళ్ళు, పండ్లు, గుమ్మడికాయ కూర, వడియాలు, పాలు, గడ్డపెరుగు, అరటిపువ్వు కూర మున్నగునవి వారికి వడ్డించారు.
5) గారెలు, వడలు, రొట్టెలు, నెయ్యితో చేసిన అన్నము, అరిసెలు, అప్పాలు, పరమాన్నము, పాలుచెక్కరలతో చేసిన తీపిపదార్థాలను వడ్డించారు.
6) కర్పూరము కలపడము వలన అమృతము వలె ఉన్నట్టి పాయసము కూడ వడ్డించబడింది. అరటిపళ్ళు, అమృతమయము రసపూర్ణము అయినట్టి వెన్న, పన్నెండు రకాల పుల్లని వంటకాలు వడ్డించ బడినాయి.
7) పూరీలు, తియ్యని పూరీలు, లడ్డూలు, చక్కెర పాకంలో వేసిన వడలు వంటకాలలో ఉన్నాయి. వీటన్నింటిని శ్రీకృష్ణుడు ఇష్టంగా తింటున్నాడు.
8) రాధారాణి వండిన మిఠాయిలను, వ్యంజనములను, అన్నమును శ్రీకృష్ణుడు పరమానందముతో భుజించసాగాడు.
9) శ్రీకృష్ణుని బ్రాహ్మణ స్నేహితుడైన మధుమంగళునికి లడ్డూలంటే పరమప్రీతి. లడ్డూలను తిని భుజాలను ఎగరేస్తూ అతడు "హరిబోల్ హరిబోల్" అని అరుస్తున్నాడు.
10) రాధారాణిని, ఆవిడ స్నేహితురాండ్రను ఓరచూపులు చూస్తూ శ్రీకృష్ణుడు యశోదభవనంలో తృప్తిగా భోజనం చేసాడు.
11) భోజనము తరువాత శ్రీకృష్ణుడు సుగంధపూరిత జలాన్ని త్రాగాడు. గోపబాలురందరూ వరుసలలో నిలబడి నోటిని ప్రక్షాళించుకున్నారు.
12) పిల్లలందరూ నోటిని, చేతులను కడుక్కున్న తరువాత పరమానందముతో బలరామునితో కలిసి విశ్రాంతి తీసుకున్నారు.
13) జంబూల, రసాల అనే ఇద్దరు గోపబాలురు శ్రీకృష్ణునికి తాంబూలమును అందజేసారు. అది తినిన తరువాత శ్రీకృష్ణచంద్రుడు హాయిగా నిద్రలోకి జారుకున్నాడు.
14) ఉత్తమ శయ్యపై శ్రీకృష్ణుడు సుఖంగా నిద్రించగా విశాలాక్షుడనెడి సేవకుడు నెమలి పింఛాలతో తయారు చేసిన విసనకర్రతో గాలి వీచాడు.
15) యశోద చెప్పగా ధనిష్ఠ అనే గోపిక శ్రీకృష్ణుని కంచంలో మిగిలిన ఆహార పదార్థాలను రాధారాణి కొరకు తెచ్చి ఇచ్చినది. ఆవిడ దానిని పరమ ప్రీతితో భుజించింది.
16) లలితాది సఖీగణము తరువాత దానిని భుజించి ఆనందముతో మనస్సులో శ్రీరాధాకృష్ణుల యశస్సును కీర్తించారు.
17) కేవలము హరిలీలయే ఏకైక ఆనందమైనట్టి భక్తివినోదుడు ఈ 'భోగ ఆరతి' గీతమును పాడుతున్నాడు.
`},"Maha Prasade Govinde":{name:`మహాప్రసాదే గోవిందే`,body:`(1)
మహాప్రసాదే గోవిందే నామ బ్రహ్మణి వైష్ణవే
స్వల్ప పుణ్యవ్రతం రాజన్ విశ్వాసో నైవ జాయతే
(2)
శరీర అవిద్యా జాల్, జడేంద్రియ తాహే కాల్,
జీవే ఫేలే విషయ సాగరే
తార మధ్యే జిహ్వా అతి, లోభమాయ్ సుదుర్మతి,
తాకే జేతా కఠిన సంసారే
(3)
కృష్ణ బరో దోయామాయ్, కోరిబారే జిహ్వా జయ్,
స్వప్రసాదన్న దిలో భాయ్
సేయ్ అన్నామృత పావో, రాధాకృష్ణ గుణ గావో,
ప్రేమే డాకో చైతన్య నితాయ్
TRANSLATION
1) ఎవరైతే పుణ్యకర్మలు చేయరో అట్టివారు దేవదేవునికి అర్పించిన ప్రసాదమును గాని, గోవిందుని నామములను గాని, వైష్ణవులను గాని విశ్వసించలేరు.
2) ఓ సోదరులారా! ఈ భౌతిక ప్రపంచము ఒక అజ్ఞాన కూపము, మరియు ఇంద్రియములు మహా ప్రాణాంతక శత్రువులు. ఎందువలనంటే అవి ఆత్మను భౌతిక భోగమనే సంసారములోనికి తోస్తాయి. ఇంద్రియాలలో నాలుక అత్యంత కాంక్ష కలది మరియు నియంత్రింపజాలనిది. ఈ ప్రపంచములో నాలుకను నియంత్రించుట అత్యంత దుర్లభము.
3) ఓ సోదరులారా! మన నాలుకను నియంత్రించుటకై శ్రీకృష్ణభగవానుడు దయతో తన ఆహారములోని శేషాన్ని ప్రసాదరూపమున అనుగ్రహించెను. ఇప్పుడు దయచేసి కృష్ణప్రసాదామృతాన్ని స్వీకరించండి, శ్రీశ్రీ రాధాకృష్ణుల గుణగణాలను కీర్తించండి. ప్రేమతో "చైతన్య! నితాయ్!" అని గొంతెత్తి పాడండి.
`},"Jaya Jaya Goracander Arotik":{name:`జయ జయ గోరాచాందేర్ ఆరతికో`,body:`(1)
జయ జయ గోరాచాందేర్ ఆరతికో శోభా
జాహ్నవీతటవనే జగమానలోభా
(2)
దఖినే నితాయ్చింద్, బామే గదాధర
నికటే అద్వైత, శ్రీనివాస ఛత్రధర
(3)
బోసియాఛే గోరాచాంద్ రత్నసింహాసనే
ఆరతి కరేన బ్రహ్మా ఆది దేవగణే
(4)
నరహరి ఆది కోరి' చామర ఢులాయ
సంజయ ముకుంద బాసుఘోష్ ఆది గాయ
(5)
శంఖ బాజే ఘంటా బాజే బాజే కరతాళ
మధుర మృదంగ బాజే పరమ రసాల
(6)
బహు కోటి చంద్ర జిని' వదన ఉజ్జ్వల
గల దేశే బనమాల కోరే ఝలమల
(7)
శివశుకనారద ప్రేమే గదగద
భకతివినోద దేఖే గోరార సంపద
TRANSLATION
1) మనోహరమైన శ్రీ చైతన్య మహాప్రభువు ఆరతి శోభకు జయము జయము. ఈ గౌర ఆరతి జాహ్నవి (గంగా)నది తీరములో గల వనములో జరుగుతూ విశ్వము లోని అన్ని జీవరాశుల హృదయాలను ఆకట్టుకొనుచున్నది.
2) శ్రీ చైతన్య మహాప్రభువు కుడివైపున శ్రీనిత్యానంద ప్రభువు మరియు ఎడమ వైపున శ్రీ గదాధరుడు ఉన్నాడు. దగ్గరలో శ్రీ అద్వైత ప్రభువు నిలబడి ఉన్నాడు. మరియు శ్రీనివాస ఠాకూరు శ్రీ చైతన్య మహాప్రభువునకు గొడుగు పట్టుకొని ఉన్నాడు.
3) శ్రీ చైతన్య మహాప్రభువు రత్నపు సింహాసనముపై ఆసీనులైనారు, బ్రహ్మతో మొదలుకొని దేవతలందరు ఆయనకు ఆరతి చేస్తున్నారు.
4) నరహరి సర్కారు మరియు శ్రీ చైతన్య మహాప్రభువు యొక్క ఇతర అనుయాయులు ఆయనకు చామరములు వీస్తున్నారు. సంజయ పండిత, ముకుందదత్త, వాసుఘోష మరియు ఇతర భక్తులు మధురమైన గీతములను పాడుతున్నారు.
5) శంఖములు, గంటలు మరియు కరతాళ ధ్వనులు మార్మోగుచున్నాయి. మృదంగాలు మధురముగా మ్రోగసాగాయి. ఈ కీర్తన యొక్క సంగీతము అత్యంత మధురముగాను, చెవికింపుగాను ఉన్నది.
6) శ్రీ చైతన్య మహాప్రభువు యొక్క ఉజ్జ్వల వదనము కోట్లకొలది చంద్రులను సైతం అతిశయింప చేసినది. వారి మెడలో అటవీ పుష్పాలతో చేసినటువంటి పూలమాల కాంతులీనుచున్నది.
7) శివుడు, శ్రీ శుకదేవ గోస్వామి మరియు నారదముని అందరు అక్కడ ఉన్నారు. దివ్య ప్రేమపారవశ్యము వలన వారి గొంతులు గద్దదమైనాయి. ఆ విధముగ శ్రీల భక్తివినోదఠాకూరు శ్రీ చైతన్య మహాప్రభువు యొక్క అపూర్వ వైభవాన్ని దర్శిస్తున్నారు.
`},"Vibhavari Sesa":{name:`విభావరీ శేష`,body:`(1)
విభావరీ శేష, ఆలోక ప్రవేశ, నిద్రా ఛాడి ఉఠో జీవ,
బోలో హరి హరి, ముకుంద మురారి, రామ కృష్ణ హయగ్రీవ
(2)
నృసింహ వామన, శ్రీ మధుసూదన, బ్రజేంద్రనందన శ్యామ
పూతనఘాతన, కైటభశాతన, జయ దాశరథి రామ
(3)
యశోదా దులాల, గోవింద గోపాల, బృందావన పురందర
గోపీప్రియాజన, రాధికారమణ, భువనసుందర బర
(4)
రావణాంతకర, మాఖన తస్కర, గోపీజనవస్త్రహారీ
బ్రజేర రాఖాల, గోపవృంద పాల, చిత్తహారీ బంశీధారీ
(5)
యోగీంద్ర బందన, శ్రీ నందనందన, బ్రజజన భయహారీ
నవీననీరద, రూప మనోహర, మోహనబంశీబిహారీ
(6)
యశోదానందన, కంసనిసూదన, నికుంజరాసవిలాసీ
కాదంబకానన, రాసపరాయణ, బృందావిపిననివాసీ
(7)
ఆనందవర్ధన, ప్రేమనికేతన, ఫులశరజోజక కామ
గోపాంగణాగణ, చిత్తవినోదన, సమస్త గుణగణధామ
(8)
జామున జీవన, కేళిపరాయణ, మానసచంద్రచకోర
నామసుధా-రస, గావో కృష్ణ జశ, రాఖో వచన మన మోర
TRANSLATION
1) రాత్రి ముగిసింది, సూర్యోదయపు కాంతిరేఖలు ప్రవేశిస్తున్నాయి. ఇక నిద్రను వీడి మేల్కొనుము. ముక్తిప్రదాతయు, ముర అను రాక్షసుని శత్రువు, సర్వోత్తమ భోగి, సర్వాకర్షకుడు మరియు హయగ్రీవుడు అయిన శ్రీహరి యొక్క దివ్య నామములను కీర్తించుము.
2) శ్రీహరి సగభాగం మానవుడుగా, సగభాగం సింహంగా నృసింహ రూపమున అవతరించాడు. అతడు ఉపేంద్ర అను పేరుతో మరుగుజ్జు బ్రాహ్మణునిగా అవతరించాడు మరియు మధు అను రాక్షసుని కూడా సంహరించాడు. అతడు ప్రజరాజైన నందమహరాజు యొక్క ప్రియపుత్రుడు మరియు నీలి మేఘఛాయ కలిగినవాడు. పూతన అను పిశాచిని చంపినవాడు, కైటభ రాక్షసుణ్ణి సంహరించిన వాడు, దశరథమహారాజు కుమారుడై శ్రీరామునిగా అవతరించిన ఆ శ్రీహరికి జయము జయము.
3) అతడు యశోదామాత ముద్దుబిడ్డడు, గోవులకు, భూమికి, మరియు ఆధ్యాత్మిక ఇంద్రియములకు ఆనందాన్నిచ్చువాడు. గోవులను సంరక్షించువాడు. అతడు వృందావనారణ్యమునకు ప్రభువు, గోపికలకు ప్రియుడు, అందునా ప్రత్యేకించి రాధికాప్రియుడు, అంతేగాక, అతడు ముల్లోకాల్లో అత్యంత సౌందర్యవంతుడు.
4) అతడు రామునిగా రాక్షసరాజైన రావణుని సంహరించాడు, శ్రీకృష్ణునిగా గోపికలు స్నానమాచరించు చుండగా వస్త్రములను దొంగిలించాడు. అతడు వ్రజ గోపబాలకుడు మరియు గోపబాలకుల సంరక్షకుడు. అతడు అందరి హృదయాలను దోచుకొనువాడు మరియు నిత్యము వేణువును ధరించువాడు.
5) శ్రీకృష్ణభగవానుడు సర్వోత్తమ యోగులచే పూజింపబడువాడు మరియు నందకుమారుడు. అతడు ప్రజవాసుల భయాలను తొలగించువాడు. అతడి రంగు స్వచ్ఛమైన నీలిమేఘము వంటిది, మరియు అతని రూపము ముగ్ధ మనోహరముగా ఉంటుంది.
6) శ్రీకృష్ణుడు యశోద పుత్రుడై కంసరాజును వధించినవాడు. అతడు వృందావన పొదలలో రాసనృత్యంలో క్రీడించువాడు. శ్రీకృష్ణుడు కదంబవృక్షముల క్రింద రాసనృత్యంలో పాల్గొనును. వృందావనారణ్యములో నివసించును.
7) శ్రీకృష్ణుడు తన భక్తుల పారవశ్యమును పెంచును. శ్రీకృష్ణుడు గోపికల ప్రేమపూరితమైన వాంఛలను పెంచుటకు పూలబాణములను ప్రయోగించే దివ్య మన్మథుడు. శ్రీకృష్ణుడు గోపీ హృదయవినోదుడు. అంతేగాక, అతడు సమస్త దివ్యగుణములకు నివాసము.
8) శ్రీకృష్ణుడు యమునానదికి జీవము. అతడు నిత్యము సరస సల్లాపములలో నిమగ్నుడై ఉండును. చంద్రకాంతిపైననే ఆధారపడే చకోరపక్షుల వంటి గోపికల మనస్సులకు అతడే చంద్రుడు. ఓ మనసా! నా ఈ మాటలు విని మధుర రసముతో నిండి ఉన్న శ్రీకృష్ణుని గుణగణాలను ఈ దివ్యనామముల రూపములో కీర్తించుము.
`},"Namamisvaram Saccidananda Rupam":JSON.parse(`{"name":"నమామీశ్వరం సచ్చిదానందరూపం","body":"(1)\\nనమామీశ్వరం సచ్చిదానందరూపం\\nలసత్కుండలం గోకులే బ్రాజమానమ్\\nయశోదాభియోలుఖలాబ్ధావమానం\\nపరామృష్టమత్యంతతో ద్రుత్య గోప్యా\\n(2)\\nరుదంతం ముహుర్నేత్రయుగ్మం మృజంతం\\nకరాంభోజయుగ్మేన సాతంకనేత్రమ్\\nముహుః శ్వాసకంపత్రిరేఖాంకకంఠ-\\nస్థితగ్రైవం దామోదరం భక్తిబద్ధమ్\\n(3)\\nఇతీదృక్ స్వలీలాభిరానందకుండే\\nస్వఘోషం నిమజ్జంతమాఖ్యాపయంతమ్\\nతదీయేషితజ్ఞేషు భక్తేర్జితత్వం\\nపునః ప్రేమతస్తం శతావృత్తి వందే\\n(4)\\nవరం దేవ! మోక్షం న మోక్షావధిం వా\\nన చాన్యం వృణేహం వరేశాదపీహ\\nఇదం తే వపుర్నాథ! గోపాలబాలం\\nసదా మే మనస్యావిరాస్తాం కిమన్యైః\\n(5)\\nఇదం తే ముఖాంభోజమత్యన్తనీలై-\\nర్వృతం కుంతలైః స్నిగ్ధరక్తేశ్చ గోప్యా\\nముహుశ్చుంబితం బింబరక్తాధరం మే\\nమనస్యావిరాస్తామలం లక్షలాభైః\\n(6)\\nనమో దేవ దామోదరానంత విష్ణో\\nప్రసీద ప్రభో! దుఃఖజాలాబ్దిమగ్నమ్\\nకృపాదృష్టివృష్ట్యాతిదీనం బతాను-\\nగృహాణేశ మామజ్ఞమేధ్యక్షిదృశ్యః\\n(7)\\nకువేరాత్మజౌ బద్ధమూర్త్యైవ యద్వత్\\nత్వయా మోచితౌ భక్తిబాజౌ కృతా చ\\nతతా ప్రేమభక్తిం స్వకాం మే ప్రయచ్ఛ\\nన మోక్షే గ్రహోమేఒస్తి దామోదరేహ\\n(8)\\nనమస్తేస్తు దామ్నే స్ఫురద్దీప్తిధామ్నే\\nత్వదీయోదరాయాథ విశ్వస్య ధామ్నే\\nనమో రాధికాయై త్వదీయప్రియాయై\\nనమో నంతలీలాయ దేవాయ తుభ్యమ్\\nTRANSLATION\\n1) శాశ్వతమైన ఉనికి కలవాడు, పరమజ్ఞాన స్వరూపుడు మరియు పరమానంద స్వరూపుడు, సొర చేప ఆకృతిలో ముందుకు వెనుకకు ఊగుచున్న చెవి లోలకులను కలిగి ఉన్నవాడు, దివ్యధామమైన గోకులములో ఎంతో సౌందర్య వంతముగా ప్రకాశించువాడు, యశోదామాత చిలుకుతున్న వెన్నకుండను పగులగొట్టి, ఉట్టికి కట్టిన వెన్నకుండలో నుండి వెన్నను దొంగిలించుటమనే అపరాధము చేయుటచే భయపడి చెక్కరోలు పై నుండి దుమికి వేగముగా పరుగెత్తువాడు, కానీ అతనికంటే వేగంగా వెంటబడిన యశోదామాత చేత పట్టుబడిన వాడైనట్టి దేవాదిదేవుడైన శ్రీదామోదరునికి నా వినయ పూర్వక ప్రణామములు.\\n2) (తల్లి చేతిలో గల బెత్తమును చూసి) అతడు ఏడుస్తూ, రెండు కళ్ళను తన కమల హస్తాలతో పదే పదే నులుముకుంటున్నాడు. అతడి కళ్ళు భయముతో నిండి ఉన్నాయి, మరియు శంఖమువలే మూడు రేఖలను కలిగినట్టి ఆతని కంఠములో గల ముత్యాల హారము అతడు ఏడ్వటం వలన కలిగే దీర్ఘశ్వాస చేత ఊగుతూ ఉన్నది. అతడి ఉదరము తాడు చేత కాక, తన తల్లి యొక్క విశుద్ధ ప్రేమచేత బంధింపబడినది. అటువంటి దేవాదిదేవుడైన శ్రీ దామోదరునికి నా వినయ పూర్వక ప్రణామములు.\\n3) ఇటువంటి బాల్యలీలలతో అతడు గోకులవాసులను పారవశ్యమనే కుండములలో ముంచెత్తుతున్నాడు. గౌరవ ప్రపత్తులు మిశ్రితము కాని, విశుద్ధ ప్రేమ, ఐశ్వర్యభావ రాహిత్యమును కలిగిన భక్తులకే తాను వశమవుతానని మహోన్నతమైన ఐశ్వర్యభావనలో మునిగిన తన భక్తులకు వెల్లడి చేస్తున్నాడు. అట్టి దామోదర భగవానునికి మిక్కిలి ప్రేమతో నేను తిరిగి అనేక వందల సార్లు ప్రణామములను అర్పిస్తున్నాను.\\n4) ఓ దేవా! నీవు అన్నిరకాల వరములను ఇచ్చేందుకు సమర్థుడ వైనప్పటికినీ నేను నిరాకార ముక్తిని గాని, వైకుంఠములో శాశ్వత జీవితము నిచ్చే సర్వోత్తమ ముక్తిని గాని, నవ విధ భక్తి ద్వారా పొందదగిన మరెటు వంటి వరమును గాని కోరను. ఓ స్వామీ! నేను కేవలం వృందావనములో బాలగోపాలునిగా ఈ నీ రూపము సర్వదా నా హృదయములో ప్రకటితము కావాలని కోరుకుంటున్నాను. ఇతర వరముల వలన నాకు కలిగే ప్రయోజనమేమిటి?\\n5) ఓ స్వామీ! నీ మెత్తని నల్లని కురులతో చుట్టబడిన నీ ముఖ పద్మమును యశోదామాత పదేపదే ముద్దులాడుతోంది మరియు నీ పెదవులు బింబాఫలముల వలే ఎర్రగా నున్నవి. నీ ముఖ పద్మము యొక్క ఈ సుందర దృశ్యం నా హృదయంలో సదా ప్రకటితమగు గాక! వేలకువేల ఇతర వరములతో నాకు అవసరము లేదు.\\n6) ఓ దేవాదిదేవా! నేను నీకు నా ప్రణామము లర్పిస్తున్నాను. ఓ దామోదరా! ఓ అనంతా ! ఓ విష్ణో ! ఓ ప్రభూ! ఓ నా స్వామీ! నా పై కృప జూపుము. నాపై నీ కృపాదృష్టిని వర్షించి, ప్రాపంచిక దుఃఖసాగరములో మునిగిన ఈ మూర్ఖుని ఉద్దరింపుము. నా కళ్ళకు దర్శన మొసగుము.\\n7) ఓ దామోదరా! ఏ విధముగానైతే నీవు చెక్కరోటికి కట్టబడిన తరువాత కుబేరుని ఇద్దరు పుత్రులైన నలకూబర, మణిగ్రీవులను నారదుని శాపము నుండి విముక్తి కలిగించి మహాభక్తులుగా మార్చావో, అదే విధముగా నాకు నీ పట్ల ప్రేమభక్తిని ప్రేమభక్తిని ప్రసాదించుము. నేను కేవలం దీనికొరకై పరితపిస్తున్నాను. మరే ఇతరమైన ముక్తిని నేను ఆశించను.\\n8) ఓ దామోదరా! నీ ఉదరమునకు కట్టబడిన దేదీప్యమానమైన త్రాడుకు ముందుగా నా ప్రణామములను అర్పిస్తున్నాను. తరువాత విశ్వమంతటికీ నెలవైనట్టి నీ ఉదరమునకు నా ప్రణామములను అర్పిస్తున్నాను. నీకు మిక్కిలి ప్రియమైన శ్రీమతి రాధారాణికి నా వినయ పూర్వక ప్రణామములు మరియు అనంతలీలలను ప్రదర్శించే, దేవాదిదేవుడవైన నీకు నా సమస్త ప్రణామములను అర్పిస్తున్నాను.\\n"}`),"Ohe Vaisnava Thakura":{name:`ఓహే! వైష్ణవ ఠాకుర`,body:`(1)
ఓహే! వైష్ణవ ఠాకుర, దోయార సాగర, ఏ దాసే కోరుణా కోరి'
దియా పదఛాయా, శోధో హే ఆమాయ, తోమార చరణ ధోరి
(2)
ఛయ బేగ దోమి, ఛాయ దోష శోధి, ఛయ గుణ దేహో' దాసే
ఛయ సత్సంగ, దేహో' హే ఆమారే బోసేఛి సంగేర ఆశే
(3)
ఏకాకీ ఆమార, నాహి పాయ బల, హరినామ సంకీర్తనే
తుమి కృపా కోరి', శ్రద్ధాబిందు దియా, దేహో కృష్ణనామ ధనే
(4)
కృష్ణ సే తోమార, కృష్ణ దితే పారో, తోమార శకతి ఆఛే
ఆమి తో కాంగాల, 'కృష్ణ', 'కృష్ణ' బోలి, ధాయ్ తవ పాఛే పాఛే
TRANSLATION
1) ఓ వైష్ణవ ఠాకూర, ఓ దయాసాగర, నీ సేవకుడనైన నా యందు కరుణచూపి నీ పాదపద్మఛాయలో నన్ను పునీతుని చేయుము. నేను అణుకువతో మీ చరణములనే ఆశ్రయించి ఉన్నాను.
2) దయచేసి నా ఆరురకాల ఉద్రేకాలను (ఎక్కువ తినుట, ఎక్కువ పనిచేయుట, ఎక్కువ మాట్లాడుట, నియమములు ఉల్లంఘించుట, ఎక్కువ సహవాసములు చేయుట, అత్యాశ) నియంత్రింప చేసి నన్ను పరిశుద్ధుని చేయుము. నీ ఈ సేవకునికి ఆరు మంచి లక్షణాలను (ఉత్సాహము, ధైర్యము, నిశ్చయము, సరైన నడవడిక, భౌతిక సహవాసములను విడుచుట, భక్తులతో స్నేహము) ప్రసాదింపుము. నాకు ఆరు రకాల సత్సంగాన్ని (బహుమానము ఇచ్చుట, పుచ్చుకొనుట, అంతరంగిక విషయములు చెప్పుట, తెలుసుకొనుట, కృష్ణ ప్రసాదము పంచుట, స్వీకరించుట) ప్రసాదింపుము. నేను, నీ సహవాసము లభిస్తుందనే ఆశతో ఇక్కడ కూర్చుని ఉన్నాను.
3) ఒంటరిగా హరినామ సంకీర్తన చేసే శక్తి నాకు లేదు. కాబట్టి నేను మిమ్ములను అర్థిస్తున్నాను. నా యందు దయ ఉంచి అణువంత విశ్వాసాన్ని, కృష్ణ నామ ధనాన్ని ప్రసాదింపుము.
4) శ్రీకృష్ణుడు నీ వాడు, నీవు నాకు శ్రీకృష్ణుడిని ఈయగలవు, మీ శక్తి అటువంటిది. నిజానికి నేను దౌర్భాగ్యుడను. 'కృష్ణ', 'కృష్ణ' అంటూ రోదిస్తూ నీ వెంట పరుగెడుతున్నాను.
`},"Gurudeva Krpa Bindu Diya":{name:`గురుదేవ్ కృపాబిందు దియా`,body:`(1)
గురుదేవ్! కృపాబిందు దియా, కోరో'యే దాసే, తృణాపేఖా అతి హీన
సకల సహనే, బల దియా కోరో', నిజమానే స్పృహహీన
(2)
సకలే సమ్మాన, కోరితే శకతి, దేహో'నాథ! జథాజథ
తబే తో' గాయిబో, హరినామసుఖే, అపరాధ హ'బే హత
(3)
కబే హేనో కృపా, లభియా ఏ జన, కృతార్థ హోయిబే నాథ!
శక్తిబుద్ధిహీన, ఆమి అతి దీన, కోరో మోరే ఆత్మసాథ
(4)
జోగ్యతా విచారే, కిఛు నాహి పాయ్, తోమార కరుణ సార
కరుణా నా హోయిలే, కాందియా కాందియా, ప్రాణ నా రాఖిబో ఆర
TRANSLATION
1) గురుదేవా! మీ కృపాబిందువుచే నన్ను గడ్డిపోచకంటే వినమ్రుని చేయుము. నాకు అన్నిరకాల కష్టనష్టాలను సహించే శక్తినిమ్ము మరియు నన్ను అన్ని రకాల స్వీయప్రతిష్ఠ వాంఛ నుండి విముక్తుడిని చేయుము.
2) ఓ నాథా! ఓ ప్రభూ! జీవులందరిని సరైన రీతిన గౌరవించే శక్తిని ప్రసాదించుము. అప్పుడే నేను శ్రీహరి శ్రీహరి దివ్యనామాలను గొప్ప పారవశ్యముతో పాడగలుగుతాను, అప్పుడు నా అపరాధాలన్నీ అంతరిస్తాయి.
3) ఓ నాథా! ఓ ప్రభూ! ఈ భక్తుడు ఎప్పుడు మీ కృపకు పాత్రుడై కృతార్థుడవుతాడు? నేను అత్యంత దీనుడను పతితుడను మరియు నాకు ఎటువంటి శక్తిగాని, బుద్ధిగానీ లేదు. దయచేసి నన్ను మీ ప్రియసేవకునిగా చేసుకొనుము.”
4) నన్ను నేను పరిశీలించుకుని చూచినప్పుడు, నాలో విలువైనదేదీ కనబడదు. కాబట్టి మీ కృప తప్పనిసరి. మీరు కరుణ చూపకపోతే నేను నిరంతరము రోదిస్తూనే ఉంటాను, నేను నా ప్రాణమును సైతము నిలుపజాలను.
`},"Udilo Aruna":{name:`ఉదిలో అరుణ`,body:`(1)
ఉదిలో అరుణ పూరబ భాగే, ద్విజమణి గోరా అమని జాగే
భకత సమూహ లోయియా సాథే, గెలా నగర బ్రాజే
(2)
తాథైయ్ తాథైయ్' బాజలో ఖోల్, ఘన ఘన తాహే ఝాజేర రోల్
ప్రేమే ఢల ఢల సోణార అంగ, చరణే నూపుర బాజే
(3)
ముకుంద మాధవ యాదవ హరి, బోలేన బోలో రే వదన భోరి
మిఛే నిదబశె గోలో రే రాతి, దివస శరీర సాజే
(4)
ఏమన దుర్లభ మానవదేహో, పాయియా కి కోరో భావ నా కేహో
ఏబే నా భజిలే యశోదసుత, చరమే పోరిబే లాజే
(5)
ఉదిత తపన హోయిలే అస్త్ర, దిన గెలో బోలి' హోయిబే బ్యస్త
తభే కేనో ఎబె అలస హోయ్, నా భజ హృదయరాజే
(6)
జీవన అనిత్య జానహ సార్, తాహే నానావిధ విపద భార్
నామాశ్రయ కొరి'జతనే తుమి, థాకహ ఆపన కాజే
(7)
జీవేర కళ్యాణసాధన కామ్, జగతే ఆసి'యే మధుర నామ్,
అవిద్యాతిమిరతపనరూపే, హృద్గగనే బిరాజే
(8)
కృష్ణనామసుధా కోరియా పాన్, జురావో భకతివినోద ప్రాణ్
నామ బినా కిఛు నాహీకో ఆరో, చౌద్ధభువన మాఝే
TRANSLATION
1) ఎప్పుడైతే తూర్పున ఉదయించు సూర్యుని సూచించుచూ క్షితిజము (భూమ్యాకాశములు కలయునట్లు కనబడు చక్రము) ఎర్రబడినప్పుడు, బ్రాహ్మణులలో మాణిక్య”మైన గౌరసుందరుడు మేల్కొనును. తన భక్తులను వెంట పెట్టు కొని నదియాలోని నగరాది గ్రామాలలో సంచరించును.
2) మృదంగాలు "తాథై! తాథై!" అని మారుమ్రోగాయి. ఘాజాలు (కరతాళలు) లయబద్దముగా మ్రోగనారంభించాయి. భగవంతునిపట్ల గల ప్రేమానందము వలన శ్రీ చైతన్య మహాప్రభువు యొక్క బంగారు మేని స్వల్పంగా కంపించినది. అతని కాలిగజ్జెలు ఘల్లుమన్నాయి.
3) శ్రీ చైతన్య మహాప్రభువు గ్రామప్రజలను ఉద్దేశించి ఈ విధముగా బిగ్గరగా పలికెను, "మీరు రాత్రులు నిద్రించుటతోనూ, పగలు శరీరాలను అలంకరించు కొనుటలోను సమయాన్ని వృథాచేస్తున్నారు. ఇప్పుడైనా 'ముకుంద', 'యాదవ', 'హరి' అంటూ దివ్యనామాలను అపరాధ రహితముగా నోరార జపించండి.
4) "మీరు అరుదైన మానవ శరీరాన్ని పొందారు, ఈ అరుదైన అవకాశాన్ని ఉపయోగించు కోవాలని అనుకొనుట లేదా? మీరిప్పుడు యశోద తనయుని భజించకపోతే మరణ సమయాన మహా దుఃఖము మీకొరకై వేచి ఉంటుంది.
5) "సూర్యోదయము మరియు సూర్యాస్తమయములతో ప్రతిరోజు గడుస్తుంది, అది వ్యర్థము కాబడుతుంది. అలాంటప్పుడు హృదయ సామ్రాటైన భగవంతుని పూజింపక ఎందుకు మీరు వృథా కాలక్షేపము చేస్తున్నారు?
6) "మీరు ఈ జీవితము అశాశ్వతమని, అనేక విపత్తులతో కూడుకొని ఉన్నదనే యథార్థాన్ని అర్థం చేసుకోవాలి. కాబట్టి సావధాన చిత్తులై భగవన్నామాన్ని ఆశ్రయించి, సదా భగవంతుని సేవిస్తూ ఉండండి. దీనిని మీ సనాతన ధర్మముగా పాటించండి.
7) "సర్వజీవుల ఉద్ధరణకై ఈ మధురమైన కృష్ణనామము భౌతిక జగత్తులో అవతరించినది. అది హృదయ ఆకాశమున సూర్యునివలె భాసిస్తూ అజ్ఞానాంధకారాన్ని పారద్రోలుతుంది."
8) శుద్ధమైన కృష్ణనామామృతాన్ని త్రాగి భక్తివినోదుని ఆత్మను సంతృప్తి పరచండి. పధ్నాలుగు లోకాలన్నింటిలో భగవన్నామము తప్ప ఇతర ఆశ్రయము లేదు.
`},"Jiv Jago Jiv Jago":{name:`జీవ జాగో జీవ జాగో`,body:`(1)
జీవ జాగో, జీవ జాగో, గౌరచాంద బోలే
కోత నిద్రా జావో మాయా పిశాచీర కోలే
(2)
భజిబో బోలియా ఎసె సంసారభితరే
భులియా రోహిలే తుమి అవిద్యార భారే
(3)
తోమారే లోయితే ఆమి హోయిను అవతార
ఆమి బినా బంధు ఆర కే ఆఛే తోమార
(4)
ఎనేఛి ఔషధి మాయా నాశిబారో లాగి
హరినామ మహామంత్ర లావో తుమి మాగి'
(5)
భకతివినోద ప్రభుచరణే పడియా
సేయి హరినామ మంత్ర లోయిలో మాగియా
TRANSLATION
1) శ్రీ చైతన్య మహాప్రభువు : "నిద్రిస్తున్న జీవులారా మేల్కోండి ! నిద్రిస్తున్న జీవులారా మేల్కోండి! మీరు మాయ పిశాచి ఒడిలో చాలాకాలం నిద్రించారు" అంటూ పిలుస్తున్నారు.
2) ""ఓ ప్రభూ! నేను నిన్ను తప్పక పూజిస్తాను', అని చెప్పి ఈ ప్రపంచములోకి వచ్చారు. కానీ మీరు ఇచ్చిన మాటను మరచి, ఈ మహా అజ్ఞానములోనే ఉండిపోయారు.
3) "నేను అవతరించినది మిమ్ము రక్షించుట కొరకే. నేను కాకుండ మీకు నిజమైన స్నేహితుడు మరెవరు?
4) "నేను మాయా అను భ్రమను తొలగించుటకు ఈ ఔషధమును తీసుకువచ్చాను. ఇప్పుడు ఈ హరినామ మహామంత్రమునకై ప్రార్థించి దానిని తీసుకోండి."
5) భక్తివినోద ఠాకూర, శ్రీ గౌరంగ మహాప్రభువు పాదపాద్మములపై పడి, హరి నామమును అర్థించి, ఆ మహామంత్రాన్ని పొందగలిగారు.
`},"Jaya Radhe Jaya Krsna Jaya Vrndavana":{name:`జయ రాధే జయ కృష్ణ జయ వృందావన్`,body:`(1)
జయ రాధే, జయ కృష్ణ, జయ వృందావన్
శ్రీ గోవింద, గోపీనాథ, మదనమోహన్
(2)
శ్యామకుండ, రాధాకుండ, గిరిగోవర్ధన్
కాళిందీ జమునా జయ, జయ మహావన్
(3)
కేశీ ఘాట, బంశీ బట, ద్వాదశ కానన్
జాహా సబ లీలా కోయిలో శ్రీ నందనందన్
(4)
శ్రీ నంద జశోదా జయ, జయ గోప గణ్
శ్రీ దామాది జయ, జయ ధేనువత్స గణ్
(5)
జయ బృషభాను, జయ కీర్తీదా సుందరీ
జయ పౌర్ణమాసీ, జయ ఆభీర నాగరీ
(6)
జయ జయ గోపీశ్వర వృందావన మాఝ
జయ జయ కృష్ణ సఖా బటు ద్విజ రాజ్
(7)
జయ రామ ఘాట, జయ రోహిణీ నందన్
జయ జయ వృందావన బాసీ జత జన్
(8)
జయ ద్విజ పత్నీ, జయ నాగ కన్యా గణ్
భక్తితే జహారా పాయిలో గోవింద చరణ్
(9)
శ్రీ రాస మండల జయ, జయ రాధాశ్యామ్
జయ జయ రాస లీలా సర్వ మనోరమ్
(10)
జయ జయోజ్జ్వల రస సర్వ రస సార్
పరకీయా భావే జాహా బ్రజేతే ప్రచార్
(11)
శ్రీ జాహ్నవా పాద పద్మ కోరియా స్మరణ్
దీన కృష్ణదాస కోహే నామ సంకీర్తన్
TRANSLATION
1) రాధా, కృష్ణ మరియు దివ్యవృందావన ధామానికి జయము జయము. వృందావన ధామము యొక్క మూలవిరాట్టులైన శ్రీగోవింద, గోపీనాథ మరియు మదనమోహనులకు జయము జయము.
2) శ్యామకుండ, రాధాకుండ, గిరిగోవర్ధన మరియు కాళిందీ లేదా యమునా నదికి జయము జయము. శ్రీకృష్ణుడు, బలరాముడు బాల్యలీలలను చేసిన మహావనమునకు జయము జయము.
3) శ్రీకృష్ణుడు కేశీ రాక్షసుని చంపిన ప్రదేశమైన కేశీఘట్టానికి జయము. శ్రీకృష్ణుడు వంశీ వటమనే వృక్షము క్రింద ఉండి వేణునాదముతో గోపికలను ఆకర్షించే వాడు. ఆ వంశీ వటమునకు జయము, జయము. వృందావనములోని పన్నెండు వనములకు జయము, జయము. నందనందనుడైన శ్రీకృష్ణుడు తన లీలలన్నీ ఈ వనాలలోనే ప్రదర్శించాడు.
4) శ్రీకృష్ణుని తల్లిదండ్రులైన నందయశోదలకు, శ్రీమతి రాధారాణి మరియు అనంగ మంజరిల సోదరుడైన శ్రీదామాది గోపబాలురందరికి, ప్రజ ధామములోని ఆవులకు, దూడలకు జయము జయము.
5) రాధారాణి తల్లిదండ్రులైన వృషభాను మరియు కీర్తిదాసుందరికి జయము జయము. సాందీపని మునికి తల్లి, మధుమంగళ మరియు నందముఖిలకు నాయనమ్మ మరియు దేవర్షినారదునికి ప్రియశిష్యురాలైన పౌర్ణమాసీకి, వ్రజ గోపికలకు జయము జయము. . వృందావన ధామమును రక్షించు గోపీశ్వరుడైన శివునికి, శ్రీకృష్ణుని హాస్యకర బ్రాహ్మణ మిత్రుడైన మధుమంగళునికి జయము జయము.
7) బలదేవుడు రాసనృత్యము చేసిన రామఘట్టమునకు, రోహిణీ సుతుడైన బలదేవునికి, వృందావన వాసులందరికీ జయము జయము.
8) గర్వితులైన వేదబ్రాహ్మణుల భార్యలకు, కాళీయ నాగు భార్యలకు జయము జయము. శుద్ధభక్తితో వారందరు గోవిందుని పాదపద్మములను పొందారు.
9) శ్రీకృష్ణుడు రాసనృత్యము చేసిన ప్రదేశమునకు, రాధాశ్యాములకు, శ్రీకృష్ణుని లీలలలోకెల్ల సర్వమనోహరమైన రాసనృత్యమునకు జయము జయము.
10) ప్రజధామములో శ్రీకృష్ణుడు దివ్యపరకీయ భావముతో చేసినటువంటి రసాలలోకి ఉజ్జ్వలమైనటువంటి మాధుర్య రసమునకు జయము జయము.
11) నిత్యానంద ప్రభువు సతీమణియైన జాహ్నవీమాత పాదపద్మములను స్మరిస్తూ ఈ దీన కృష్ణదాసుడు నామసంకీర్తన చేయుచున్నాడు.
`},"Je Anilo Prema Dhana":{name:`జే ఆనిలో ప్రేమధన`,body:`(1)
జే ఆనిలో ప్రేమధన కోరుణా ప్రచుర్
హేనో ప్రభు కోథా గేలా ఆచార్య ఠాకుర్
(2)
కాహా మోర స్వరూప్ రూప కాహా సనాతన్
కాహా దాస రఘునాథ పతితపావన్
(3)
కాహా మొర భట్టజుగ కాహా కవిరాజ్
ఏక-కాలే కోథా గేలా గోరా నటరాజ్
(4)
పాషాణే కుటిబో మాథా అనలే పశిబో
గౌరాంగ గుణేర నిధి కోథా గేలే పాబో
(5)
సే సబ సంగీర సంగే జే కోయిలో బిలాస్
సే సంగ నా పాయియా కానే నరోత్తమదాస్
TRANSLATION
1) దివ్యప్రేమ ధనాన్ని తీసుకొని వచ్చినవాడును మరియు కరుణామూర్తియైన శ్రీనివాస ఆచార్యులు ఎక్కడికి వెళ్ళినారు?
2) నా స్వరూప దామోదరుడు మరియు రూప గోస్వామి ఎక్కడ? సనాతనుడెక్కడ? పతితపావనుడైన రఘునాథ దాసుడు ఎక్కడ?
3) నా రఘునాథ భట్ట మరియు గోపాలభట్ట ఎక్కడ? కృష్ణదాసకవిరాజు ఎక్కడ? నటరాజు గౌరసుందరుడు అకస్మాత్తుగా ఎక్కడికి వెళ్ళాడు?
4) నేను నా తలను రాతికి బాదుకుంటాను. అగ్నిలోకి ప్రవేశిస్తాను. దివ్య గుణ నిధియైన గౌరంగ మహాప్రభువును నేనెక్కడ కనుగొనగలను?
5) గౌరంగ మహాప్రభువు, ఎవరి సాంగత్యములో తన లీలలన్నీ చేశాడో, అట్టి భక్తుల మరియు గౌరంగ మహాప్రభువు యొక్క సాంగత్యమును పొందలేక నరోత్తమదాసు విలపిస్తున్నాడు.
`},"Bhaja Hu Re Mana":{name:`భజహు రే మన`,body:`(1)
భజహు రే మన శ్రీ నందనందన, అభయ చరణారవింద రే
దుర్లభ మానవ జనమ సత్ సంగే, తారోహో ఏ భవ సింధు రే
(2)
శీత ఆతప బాత బరిషణ ఏ దిన జామినీ జాగి రే
బిఫలే సేవిను కృపణ దురజన చపల సుఖ లబ లాగి' రే
(3)
ఏ ధన, యౌబన, పుత్ర, పరిజన, ఇథే కి ఆఛే పరతీతి రే
కమల దళ జల, జీవన టలమల, భజహు హరిపద నీతి రే
(4)
శ్రవణ, కీర్తన, స్మరణ, వందన, పాదసేవన, దాస్య రే
పూజన, సఖీజన, ఆత్మనివేదన గోవిందదాస అభిలాష రే
TRANSLATION
1) ఓ మనసా! అభయమిచ్చెడు ఆ నందకుమారుని పాదపద్మములను దుర్లభమైన మానవజన్మ లభించినది కాబట్టి భజింపుము. సాధుసాంగత్యము ద్వారా ఈ భవసాగరాన్ని దాటుము.
2) శీతోష్ణము, గాలివానల వలన బాధపడుచు రాత్రి పగలు నిద్రలేకుండా గడుపుచున్నాను. క్షణికానందము కొరకు అనవసరముగా దుష్టులను, నీచులను సేవించితిని.
3) ధనము, యవ్వనము, పుత్రులు, మరియు కుటుంబ పరివారము వలన నిజమైన ఆనందము లభిస్తుందని నమ్మకమేముంది? ఈ జీవితము తామరాకు పై కనిపించు నీటి బిందువు వంటిది. కాబట్టి, నీవు ఎల్లప్పుడు శ్రీహరి పాదపద్మములను సేవింపుము.
4) భగవంతుని గుణగణాలను వినుట, వాటిని కీర్తించుట, నిరంతరము స్మరించుట, స్తుతించుట, భగవంతుని పాదసేవ చేయుట, ఒక దాసునిగా భగవంతుని సేవించుట, పుష్పాలు మరియు దీపాలతో భగవంతుని అర్చించుట, స్నేహము చేయుట మరియు భగవంతునికి ఆత్మసమర్పణ చేసుకొనుట, అను నవవిధభక్తి మార్గాలలో నెలకొనాలనేదే ఈ గోవిందదాసుని అభిలాష.
`},"Radha Krsna Prana Mora":{name:`రాధకృష్ణ ప్రాణ మోర`,body:`(1)
రాధకృష్ణ ప్రాణ మోర జుగళ కిశోర
జీవనే మరణే గతి ఆరో నాహి మోర
(2)
కాళిందీర వకులే కేళి కదంబేర వన
రతన బేదీర ఉపర బోసాబో దు 'జన
(3)
శ్యామ గౌరీ అంగే దిభో చందనేర గన్ద
చామర దులాబో కబే హేరి ముఖచంద్ర
(4)
గాథియా మాలతీర్ మాలా దిబో దోహార గలే
అధరే తులియా దిబో కర్పూర తాంబూలే
(5)
లలితా విశాఖా ఆది జత సఖీబృంద
ఆజ్ఞాయ కోరిబో సేవా చరణారవింద
(6)
శ్రీ కృష్ణ చైతన్య ప్రభుర్ దాసేరనుదాస
సేవా అభిలాష కోరే నరోత్తమదాస
TRANSLATION
1) దివ్యప్రేమికులైన శ్రీశ్రీరాధాకృష్ణులే నా పంచ ప్రాణములు. నేను జీవించి ఉన్నా, మరణించినా వారే నాకు ఏకైక ఆశ్రయము.
2) యమునానది ఒడ్డున కదంబ వృక్షముల వనములో వారిని దివ్యరత్నముల సింహాసనముపై ఆసీనులను చేసెదను.
3) వారి దేహములకు చందనముతో లేపనం పెట్టుదును. చామరతో వారికి విసురుదును. నేను వారి చంద్రబింబము వంటి ముఖముల నెప్పుడు దర్శించ గలుగుదును?
4) మాలతీ పుష్పములతో హారము అల్లి వారి కంఠములను అలంకరించుదును, వారికి కర్పూర తాంబూలములను అర్పించుదును.
5) లలిత, విశాఖల నాయకత్వంలో గల సఖుల అనుమతితో శ్రీ రాధాకృష్ణుల చరణార విందములకు సేవ చేయుదును.
6) శ్రీ కృష్ణచైతన్య మహాప్రభువు యొక్క దాసానుదాసుడైన ఈ నరోత్తమ దాస ఠాకూరు దివ్యజంటయైన రాధాకృష్ణుల సేవను అభిలషిస్తున్నాడు.
`},"Gauranga Bolite Habe":{name:`గౌరంగ బోలితే హబే`,body:`(1)
'గౌరంగ' బోలితే హబే పులక శరీర
'హరి హరి' బోలితే నయనే బ'బే నీర
(2)
ఆర్ కబే నితాయి ్చందేర్ కోరుణా హోయిబే
సంసార బాసనా మోర కబే తుచ్ఛా హ'బే
(3)
విషయ ఛారియా కబే శుద్ధ హ'బే మన
కబే హమ హేరబో శ్రీ బృందావన
(4)
రూపరఘునాథ పదే హోయిబే ఆకుతి
కబే హామ భుఝబో సే జుగళ పీరితి
(5)
రూపరఘునాథపదే రహు మోర ఆశ
ప్రార్థనా కోరోయే సదా నరోత్తమదాస
TRANSLATION
1) శ్రీ గౌరాంగ మహాప్రభువు నామాన్ని ఉచ్చరించినంతనే నా శరీరం పులకరించే ఆ శుభ సమయం ఎప్పుడు వస్తుంది? హరే కృష్ణ మహా మంత్రాన్ని జపిస్తున్నప్పుడు, నా కనుల నుండి ఆనంద బాష్పాలు ఎప్పుడు కురుస్తాయి?
2) శ్రీ నిత్యానంద ప్రభువు యొక్క కరుణ నాకు ఎప్పుడు లభిస్తుంది? ఆయన కృప ద్వారా ఈ భౌతిక భోగ వాంఛలు ఎప్పుడు అత్యంత తుచ్ఛమైనవిగా అనిపిస్తాయి?
3) నా మనస్సు భౌతిక చింతల నుండి, కోరికల నుండి విముక్తి పొంది ఎప్పుడు పూర్తిగా పవిత్రమవుతుంది? అప్పుడే నేను శ్రీ బృందావన ధామాన్ని మరియు రాధాకృష్ణుల దివ్య ప్రణయ లీలలను అర్థం చేసుకోగలను. అప్పుడే నా ఆధ్యాత్మిక జీవితం ధన్యమౌతుంది.
4) శ్రీ రూప గోస్వామి మరియు శ్రీ రఘునాథ దాస గోస్వామి వంటి షడ్గోస్వాములు అందించిన గ్రంథాలను పఠించాలనే ఆత్రుత నాకు ఎప్పుడు కలుగుతుంది? వారి ఆదేశాల ద్వారా మాత్రమే నేను రాధాకృష్ణుల ప్రేమ పూర్వక లీలలను సరిగ్గా అర్థం చేసుకోగలను.
5) శ్రీ రూప గోస్వామి మరియు శ్రీ రఘునాథ దాస గోస్వామి వంటి షడ్గోస్వాముల చరణ కమలాలను ఆశ్రయించడమే నా ఏకైక ఆశయం. వారి పాద పద్మాలను పొందుటకై నరోత్తమ దాసుడు నిరంతరం ప్రార్థిస్తున్నాడు.
`},"Jaya Jaya Jagannatha Sacira":{name:`జయ జయ జగన్నాథ శచీర`,body:`(1)
జయ జయ జగన్నాథ శచీర నందన్
త్రిభువనే కోరే జార్ చరణ వందన్
(2)
నీలాచలే శంఖ చక్ర గద పద్మధర్
నదీయా నగరే దండ కమండలు కర్
(3)
కేహో బోలే పూరబే రావణ బధిలా
గోలేకేర వైభవ లీలా ప్రకాశ కొరిలా
(4)
శ్రీరాధార్ భావే ఏబే గోరా అవతార్
హరే కృష్ణ నామ్ గౌర కోరిలా ప్రచార్
(5)
వాసుదేవ ఘోష్ బోలే కోరి జోడ హాత్
జేయి గౌర సేయి కృష్ణ సేయి జగన్నాథ్
TRANSLATION
1) జగన్నాథ్ మిశ్రా, శచిమాతల తనయునికి జయము, జయము. మూడు లోకములు అతడి పాదపద్మములకు వందనము కావించును.
2) నీలాచలముపై అతడు శంఖ, చక్ర, గద, పద్మములను ధరించును. నదియా నగరములో అతడే సన్యాసిగా దండ, కమండలములను ధరించును.
3) పూర్వం అతడే శ్రీరామచంద్రుడిగా రావణుడిని సంహరించెను. తరువాత అతడే శ్రీకృష్ణునిగా గోలోకములోని దివ్యలీలలను ప్రదర్శించెను.
4) శ్రీరాధాదేవి యొక్క దివ్య ప్రేమభావముతో అతడే మేలిమి బంగారు ఛాయతో అవతరించాడు. ఆ గౌరంగ మహాప్రభుపే 'హరేకృష్ణ' మహామంత్రమును విస్తృతముగా ప్రచారము చేసెను.
5) వాసుదేవ ఘోష్ చేతులు జోడించి ఇలా ప్రార్థిస్తున్నాడు : "శ్రీ గౌరంగ మహాప్రభుపే శ్రీకృష్ణుడు, అతడే శ్రీ జగన్నాథుడు."
`},"Nadiya Godrume Nityananda Mahajana":{name:`నదీయా గోద్రుమే నిత్యానంద మహాజన్`,body:`(1)
నదీయా గోద్రుమే నిత్యానంద మహాజన్
పతియాచే నామాట్ట జీవేర కారణ్
(2)
(శ్రద్ధవాన్ జన్ హే, శ్రద్ధవాన్ జన్ హే)
ప్రభుర్ ఆజ్ఞాయ్, భాయ్, మాగి ఏయి భిక్షా
బోలో 'కృష్ణ', భజో 'కృష్ణ', కోరో కృష్ణశిక్షా
(3)
అపరాధ శూన్య హో'యే లోహో కృష్ణనామ్
కృష్ణ మాతా, కృష్ణ పితా, కృష్ణ ధనప్రాణ్
(4)
కృష్ణర సంసార కోరో ఛాడి' అనాచార్
జీవే దోయా, కృష్ణనామ్ సర్వధర్మసార్
TRANSLATION
1) నదియా గోద్రుమ ద్వీపంలో మహాజనుడైన నిత్యానందుడు పతితజీవుల ఉద్ధరణకై హరినామ అంగడిని ఏర్పాటు చేసాడు.
2) ఓ శ్రద్ధావంతులారా! ఓ శ్రద్ధావంతులారా! సోదరులారా! గౌరాంగ మహాప్రభువు ఆజ్ఞపై ఈ మూడింటిని మిమ్ము అర్థిస్తున్నాను : కృష్ణనామాన్ని జపించండి, శ్రీకృష్ణుని పూజించండి, శ్రీకృష్ణుని గురించి ఇతరులకు బోధించండి.
3) అపరాధరహితంగా శ్రీకృష్ణనామాన్ని జపించండి. శ్రీకృష్ణుడే మీ తల్లి, తండ్రి, మరియు మీ ప్రాణధనము.
4) పాపకర్మల నన్నింటిని త్యజించి భౌతికకర్మలను కేవలము శ్రీకృష్ణ సంబంధముతోనే నిర్వహించండి. ఇతర జీవుల పట్ల దయజూపుచు కృష్ణనామాన్ని గట్టిగా కీర్తించడమే సకల ధర్మసారము.
`},"Krsnotkirtana Gana Nartana":JSON.parse(`{"name":"కృష్ణాత్కీర్తనగాననర్తనపరౌ","body":"(1)\\nకృష్ణాత్కీర్తనగాననర్తనపరౌ ప్రేమామృతాంభోనిధీ\\nధీరాధీరజనప్రియా ప్రియకరౌ నిర్మత్సరౌ పూజితౌ\\nశ్రీచైతన్యకృపాభరౌ భువి భువో భారావహన్తారకౌ\\nవందే రూపసనాతనౌ రఘుయుగౌ శ్రీజీవగోపాలకౌ\\n(2)\\nనానాశాస్త్రవిచారణైకనిపుణె సద్ధర్మసంస్థాపకౌ\\nలోకానాం హితకారిణా త్రిభువనే మాన్యౌ శరణ్యాకరౌ\\nరాధాకృష్ణపదారవిందభజనానందేన మత్తాలికౌ\\nవందే రూపసనాతనౌ రఘుయుగౌ శ్రీజీవగోపాలకౌ\\n(3)\\nశ్రీగౌరాంగగుణానువర్ణనవిధౌ శ్రద్ధాసమృద్ధ్యాన్వితా\\nపాపోత్తాపనికృన్తనౌ తనుభృతాం గోవిందగానామృతైః\\nఆనందాంబుధివర్ధనైకనిపుణె కైవల్యనిస్తారకౌ\\nవందే రూపసనాతనౌ రఘుయుగౌ శ్రీజీవగోపాలకౌ\\n(4)\\nత్యక్త్వా తూర్ణమశేషమండలపతిశ్రేణీం సదా తుచ్ఛవత్\\nభూత్వా దీనగణేశకౌ కరుణయా కౌపీనకంథాశ్రితౌ\\nగోపీభావరసామృతాబ్దిలహరీకల్లోలమగ్నౌ ముహుః\\nవందే రూపసనాతనౌ రఘుయుగౌ శ్రీజీవగోపాలకౌ\\n(5)\\nకూజత్కోకిలహంససారసగణాకీర్ణే మయూరాకులే\\nనానారత్ననిబద్ధమూలవిటపశ్రీయుక్తవృందావనే\\nరాధాకృష్ణమహర్నిశం ప్రభజతౌ జీవార్థదౌ యౌ ముదా\\nవందే రూపసనాతనౌ రఘుయుగా శ్రీజీవగోపాలకౌ\\n(6)\\nసంఖ్యాపూర్వకనామగాననతిభిః కాలావసానీకృతా\\nనిద్రాహారవిహారకాదివిజితౌ చాత్యన్తదీనౌ చ యా\\nరాధాకృష్ణగుణస్మృతేర్మధురిమానందేన సమ్మోహితా\\nవందే రూపసనాతనౌ రఘుయుగౌ శ్రీజీవగోపాలకౌ\\n(7)\\nరాధాకుండతటే కళిందతనయాతీరే చ వంశీవటే\\nప్రేమోన్మాదవశాదశేషదశయా గ్రస్తా ప్రమతౌ సదా\\nగాయనౌ చ కదా హరేర్గుణవరం భావాభిభూతౌ ముదా\\nవందే రూపసనాతనౌ రఘుయుగౌ శ్రీజీవగోపాలకౌ\\n(8)\\nహే రాధే ప్రజదేవికే చ లలితే హే నందసూనో కుతః\\nశ్రీగోవర్ధనకల్పపాదపతలే కాళిందీవనే కుతః\\nఘోషన్తావితి సర్వతో ప్రజపురే ఖేదైర్మహావిహ్వాలౌ\\nవందే రూపసనాతనౌ రఘుయుగౌ శ్రీజీవగోపాలకౌ\\nTRANSLATION\\n1) షడ్గాస్వాములైన శ్రీ రూప గోస్వామి, శ్రీ సనాతన గోస్వామి, శ్రీ రఘునాథ భట్ట గోస్వామి, శ్రీ రఘునాథ దాస గోస్వామి, శ్రీ జీవ గోస్వామి మరియు శ్రీ గోపాల భట్ట గోస్వాములకు నా గౌరవపూర్వక ప్రణామములు. వారు ఎల్లప్పుడు శ్రీకృష్ణుని దివ్యనామములను జపిస్తూ, కీర్తిస్తూ, నర్తిస్తుంటారు. వారు భగవత్ ప్రేమసాగరులు. వారిని సాధువులే కాక దుండగులు కూడ ఇష్టపడేవారు. ఎందుకనగా, వారు ఎవరి పట్ల అసూయను కలిగి ఉండేవారు కాదు. వారు ఏ కార్యములను చేసినా అవి ప్రీతినే కలిగించును. వారు శ్రీ చైతన్య మహాప్రభువు యొక్క కృపాస్వరూపులు. ఆ విధముగా వారు ఈ భౌతిక జగత్తులోని బద్ధజీవులను విముక్తులను చేయు ప్రచార కార్యక్రమములలో నిమగ్నులైరి.\\n2) షడ్గాస్వాములైన శ్రీ రూప గోస్వామి, శ్రీ సనాతన గోస్వామి, శ్రీ రఘునాథ భట్ట గోస్వామి, శ్రీ రఘునాథ దాస గోస్వామి, శ్రీ జీవ గోస్వామి మరియు శ్రీ గోపాల భట్ట గోస్వాములకు నా గౌరవపూర్వక ప్రణామములు. వారు సమస్త మానవజాతి శ్రేయస్సుకు ఉపకరించు సనాతన ధర్మాన్ని సాధించుటకు సర్వశాస్త్రాలను క్షుణ్ణంగా అధ్యయనము చేయుటలో వారు అత్యంత నిపుణులు. అందువలన వారు ముల్లోకాల్లోనూ గౌరవింప బడుదురు. వారు గోపీభావముతో శ్రీశ్రీ రాధాకృష్ణుల దివ్యమైన సేవలో నిమగ్నులై ఉండువారు కనుక వారు శరణు పొందదగినవారు.\\n3) షడ్గాస్వాములైన శ్రీ రూప గోస్వామి, శ్రీ సనాతన గోస్వామి, శ్రీ రఘునాథ భట్ట గోస్వామి, శ్రీ రఘునాథ దాస గోస్వామి, శ్రీ జీవ గోస్వామి మరియు శ్రీ గోపాల భట్ట గోస్వాములకు నా గౌరవపూర్వక ప్రణామములు. వారు శ్రీ చైతన్య మహాప్రభువు గుణములను వర్ణించుటలో కోవిదులు. మహాప్రభువుకు సంబంధించిన విజ్ఞానములో సమృద్ధులు. దివ్యమైన గోవింద గానామృతాన్ని బద్ధజీవులపై కురిపించి వారిని పాపకార్యముల ఫలితముల నుండి పవిత్రులను చేయగలరు. అట్లు వారు దివ్యానంద సాగర సరిహద్దులను విస్తరింప చేయుటలో నిపుణులు మరియు జీవులను సాయుజ్య ముక్తి కబళించకుండ కాపాడే సంరక్షకులు.\\n4) షడోస్వాములైన శ్రీ రూప గోస్వామి, శ్రీ సనాతన గోస్వామి, శ్రీ రఘునాథ భట్ట గోస్వామి, శ్రీ రఘునాథ దాస గోస్వామి, శ్రీ జీవ గోస్వామి మరియు శ్రీ గోపాల భట్ట గోస్వాములకు నా గౌరవపూర్వక ప్రణామములు. వారు రాజ ప్రాసాదాలను సైతం తుచ్చముగా భావించి త్యజించారు. దీనజనులను విముక్తులను గావించుటకై వారు కౌపీనములను ధరించి భిక్షకులైరి. కానీ వారు ఎల్లప్పుడు శ్రీకృష్ణుని గోపీప్రేమ సాగరములో మునిగి తేలుతుండేవారు. ఎల్లప్పుడు ఆ సాగర తరంగాలలో పదే పదే స్నానమాడుచుండిరి.\\n5) షడ్గాస్వాములైన శ్రీ రూప గోస్వామి, శ్రీ సనాతన గోస్వామి, శ్రీ రఘునాథ భట్ట గోస్వామి, శ్రీ రఘునాథ దాస గోస్వామి, శ్రీ జీవ గోస్వామి మరియు శ్రీ గోపాల భట్ట గోస్వాములకు నా గౌరవపూర్వక ప్రణామములు. వారు దివ్య వృందావన ధామములో అహర్నిశలు రాధాకృష్ణులను ఆరాధించెడి వారు. వృందావన ధామము అందమైన చెట్లు పూలు, ఫలాలతో నిండి నానా రకాల రత్నాలను తమ వేళ్ళ క్రింద కలిగి ఉండేవి. గోస్వాములు జీవులకు జీవిత లక్యమును ప్రసాదించ గల సమర్థులు.\\n6) షడ్గాస్వాములైన శ్రీ రూప గోస్వామి, శ్రీ సనాతన గోస్వామి, శ్రీ రఘునాథ భట్ట గోస్వామి, శ్రీ రఘునాథ దాస గోస్వామి, శ్రీ జీవ గోస్వామి మరియు గోపాల భట్ట గోస్వాములకు నా గౌరవపూర్వక ప్రణామములు. వారు భగవన్నామ జపము మరియు దండ ప్రణామములను నిర్ణీత సంఖ్యలో చేసేవారు. ఈ విధముగా వారు వారి యొక్క అమూల్యమైన జీవితాలను గడిపేవారు. భగవత్సేవా కార్యక్రమాలలో నిమగ్నులై భగవంతుని దివ్యగుణాలను స్మరిస్తూ సమ్మోహితులై వారు నిద్రాహారాలను జయించారు. వారు ఎల్లప్పుడు నమ్రతతో, అణుకువతో మెలిగేవారు.\\n7) షడోస్వాములైన శ్రీ రూప గోస్వామి, శ్రీ సనాతన గోస్వామి, శ్రీ రఘునాథ భట్ట గోస్వామి, శ్రీ రఘునాథ దాస గోస్వామి, శ్రీ జీవ గోస్వామి మరియు శ్రీ గోపాల భట్ట గోస్వాములకు నా గౌరవపూర్వక ప్రణామములు. వారు కొన్నిసార్లు రాధాకుండ తటమున లేదా యమునా తీరమున మరొకప్పుడు వంశీవటము దగ్గర ఉండెడివారు. అక్కడ వారు శ్రీకృష్ణుని పట్ల ప్రేమానందముతో వివిధ దివ్యానుభూతులను ప్రదర్శిస్తూ కృష్ణచైతన్యము యొక్క పరమానంద సాగరములలో మునిగి ఉండేవారు.\\n8) షడ్గాస్వాములైన శ్రీ రూప గోస్వామి, శ్రీ సనాతన గోస్వామి, శ్రీ రఘునాథ భట్ట గోస్వామి, శ్రీ రఘునాథ దాస గోస్వామి, శ్రీ జీవ గోస్వామి మరియు శ్రీ గోపాల భట్ట గోస్వాములకు నా గౌరవపూర్వక ప్రణామములు. వారు వృందావన మంతటా బిగ్గరగా ఈ విధముగా అరిచేవారు: \\"ఓ వృందావనేశ్వరీ, రాధారాణి! ఓ లలితా! ఓ నందకుమార! ఇప్పుడెక్కడ ఉన్నారు? ప్రస్తుతం గోవర్ధనగిరిపై ఉన్నారా? లేదా యమునా నదీతీరాన గల చెట్లకింద ఉన్నారా? మీరెక్కడ ఉన్నారు?\\" వారు ఈ విధమైన భావములతో కృష్ణచైతన్యమును సాధన చేసెడివారు.\\n"}`),"Suddha Bhakata Carana Renu":{name:`శుద్ధభకత చరణరేణు`,body:`(1)
శుద్ధభకత చరణరేణు, భజన అనుకూల
భకతసేవా, పరమసిద్ధి, ప్రేమలతికార మూల
(2)
మాధవతిథి, భక్తిజననీ, జతనే పాలన కోరి
కృష్ణబసతీ, బసతి బోలి, పరమ ఆదరే బోరి
(3)
గౌర్ ఆమార, జే సబస్థానే, కొరలో భ్రమణ రంగే
సే సబస్థాన, హేరిబో ఆమి, ప్రణయిభకత సంగే
(4)
మృదంగ బాద్య, శునితే మన, అబసర సదా జాచే
గౌర బిహిత, కీర్తన శుని, ఆనందే హృదోయ నాచే
(5)
జుగలమూర్తి, దేఖియా మోర, పరమఆనంద హోయ
ప్రసాదసేబా కోరితే హోయ, సకల ప్రపంచ జయ
(6)
జే దిన గృహే, భజన దేఖి, గృహేతే గోలోక భాయ
చరణ సీధు, దేఖియా గంగా, సుఖ నా సీమా పాయ
(7)
తులసీ దేఖి, జుడాయ ప్రాణ, మాధవ తోషణి జానీ
గౌరప్రియ, శాక సేవనే, జీవన సార్థక మాని
(8)
భకతివినోద కృష్ణభజనే, అనుకూల పాయ జాహా
ప్రతిదిబసే, పరమసుఖే, స్వీకార కోరోయే తాహా
TRANSLATION
1) శుద్ధభక్తుల పాదపద్మాల ధూళియే భక్తియుక్త సేవకు అనుకూలమైనటు వంటిది. వైష్ణవసేవయే పరమ సిద్ధి, మరియు దివ్యప్రేమ అనే భక్తిలతకు మూలము.
2) ఏకాదశి మరియు జన్మాష్టమి వంటి పవిత్ర దినములను నేను అత్యంత శ్రద్ధతో పాటింతును, ఎందుకనగా అవి భక్తికి జనని. అత్యున్నత గౌరవము మరియు ప్రేమతో నా నివాస స్థలముగా శ్రీకృష్ణుని దివ్యధామమునే ఎన్నుకొందును.
3) నా స్వామి గౌరసుందరుడు తన లీలలు జరుపుటకు ఏయే ప్రదేశములందు ఆయా ప్రదేశములను నేను ప్రియమైన భక్తుల సంచరించెనో ఆయా సాంగత్యములో సందర్శింతును.
4) నా మనస్సు మృదంగ వాద్యమును వినే అవకాశమును ఎల్లప్పుడు అర్థించును. గౌరచంద్రుడు నిర్దేశించిన కీర్తనను విని నా హృదయము పారవశ్యముతో నృత్యం చేస్తుంది.
5) దివ్య జంట అయినటువంటి శ్రీశ్రీ రాధాకృష్ణుల శ్రీ విగ్రహాలను దర్శించగానే నేను సర్వోన్నతమైన ఆనందమును పొందుతాను. భగవంతుని ప్రసాదమును సేవించుట ద్వారా నేను ప్రాపంచిక మోహాలన్నింటిని జయిస్తాను.
6) గృహంలో శ్రీహరి ఆరాధన మరియు సేవ జరుగుటను చూచినప్పుడు గోలోక వృందావనం అక్కడ నాకు దర్శనమిస్తుంది. భగవంతుని పాదపద్మాల నుండి బహిర్గతమైనట్టి అమృతవాహిని అమృతవాహిని గంగను దర్శించినప్పుడు నా ఆనందానికి అవధులుండవు.
7) పవిత్రమైన తులసి మొక్క యొక్క దృశ్యం నా ఆత్మకు శాంతిని కలుగజేస్తుంది. ఎందుకనగా, ఆవిడ శ్రీకృష్ణునికి ప్రీతి కలుగజేస్తుందని నాకు తెలుసును. శ్రీచైతన్య మహాప్రభువుకు ప్రియమైన 'శాక్ 'ను (ఆకుకూరతో చేసే ఒక వంటకం) ఆస్వాదించుట ద్వారా నా జీవితం సార్థకమైనట్లు భావింతును.
8) శ్రీకృష్ణుని సేవకు అనుకూలమైనదేది లభించినను దానిని భక్తివినోదుడు ప్రతిరోజూ పరమానందముతో స్వీకరిస్తాడు.
`},"Sri Rupa Manjari Pada Sei Mora Sampada":{name:`శ్రీ రూప మంజరీ పద సేయ్ మోర సంపద`,body:`(1)
శ్రీ రూప మంజరీ పద, సేయ్ మోర సంపద
సేయ్ మోర్ భజన పూజన
సేయ్ మోర ప్రాణ ధన, సేయ్ మోర ఆభరణ
సేయ్ మోర్ జీవనేర జీవన
(2)
సేయ్ మోర రస నిధి, సేయ్ మోర వాంఛాసిద్ధి
సేయ్ మోర వేదేర ధరమ
సేయ్ బ్రత, సేయ్ తప, సేయ్ మోర మంత్రజప
సేయ్ మోర్ ధరమ కరమ
(3)
అనుకూల హబే విధి, సే పదే హోయిబే సిద్ధి
నిరఖిబో ఏ దుయి నయనే
సే రూప మాధురీ రాశి, ప్రాణ కువలయ శశీ
ప్రఫుల్లిత హబే నిశి దినే
(4)
తువా అదర్శన అహి, గరలే జారలో దేహీ
చిరో దిన్ తాపిత జీవన
హా హా రూప కోరో దోయా, దేహో మోరే పద ఛాయా
నరోత్తమ లోయిలో శరణ
TRANSLATION
1) శ్రీ రూప మంజరి (ప్రజగోపికగా రూప గోస్వామి యొక్క సిద్ధస్వరూపము) యొక్క పాదాలే నా నిజమైన సంపద. ఆ పాదములే నా భజన పూజనలకు లక్ష్యం. అవే నా ప్రాణధనము, నా ఆభరణములు మరియు నా జీవనానికే జీవనము.
2) అవియే నాకు అఖిల రసములకు నిధి, మరియు నా సకల వాంఛలకు సిద్ధి. నాకు అవియే వేదధర్మసారము మరియు నా సకల వ్రతములు, తపములు మరియు మంత్రజపముల లక్ష్యము. నా సమస్త ధర్మకార్యాలకు ఆ పాదములే లక్ష్యం.
3) ఆ పాదముల శక్తి చేత నా కార్యములన్నియు భక్తికి అనుకూల మౌతాయి, ఆధ్యాత్మిక సిద్ధి కలుగుతుంది మరియు ఈ రెండుకళ్ళతో వాస్తవముగా చూడగలుగుతాను. శ్రీ రూప మంజరి దివ్యపాదాల విశిష్ట సౌందర్యం దేదీప్యమానమైన చంద్రునివలె నా హృదయకమలంపై రేయింబగళ్ళు కాంతిని వెదజల్లి దుఃఖితమైన నా ఆత్మకు శాంతిని కలుగజేస్తాయి.
4) మీ విరహమనెడి సర్పం యొక్క విషం చేత నా ఆత్మ విలువ లేనిదయ్యెను, మరియు నా జీవితము సదా దుఃఖంతో తపించిపోతుంది. ఓ రూప మంజరీ! దయచేసి నాపట్ల కృప జూపి నీ పాదపద్మాల ఛాయను ప్రసాదించుము. నరోత్తమ దాసు మిమ్ము శరణు వేడుతున్నాడు.
`},"Ei Baro Karuna Koro":{name:`ఏయిబారో కరుణా కోరో`,body:`(1)
ఏయిబారో కరుణా కోరో వైష్ణవ గోసాయ్
పతితపావన తోమా బినే కేహో నాయ్
(2)
జాహార నికటే గేలే పాప దూరే జాయ్
ఏమోన దోయాల ప్రభు కేబా కోథా పాయ్
(3)
గంగార పరశ హోయిలే పశ్చాతే పావన్
దర్శనే పవిత్ర కోరో ఏయ్ తోమార గుణ్
(4)
హరిస్థానే అపరాధే తారే హరినామ్
తోమా స్థానే అపరాధే నాహి పరిత్రాణ్
(5)
తోమార హృదోయే సదా గోవింద విశ్రామ్
గోవింద కోహేన మోర వైష్ణవ పరాణ్
(6)
ప్రతిజన్మే కోరి ఆశా చరణేర ధూళి
నరోత్తమే కోరో దోయా ఆపనార బోలి
TRANSLATION
1) ఓ వైష్ణవ గోస్వామీ! దయచేసి నా పై ఇప్పుడే కరుణను చూపుము. పతిత జీవులను పావనులను చేయగలవారు మీరు తప్ప మరెవ్వరూ లేరు.
2) ఎవ్వరి దర్శనభాగ్యము చేతనే సమస్త పాపాలు దూరమౌతాయౌ అట్టి దయామయుడైన మహనీయుడు ఎక్కడ లభ్యమౌతాడు?
3) పవిత్ర గంగానదిలో పలుమార్లు స్నానం చేసిన తరువాతనే వ్యక్తి పవిత్రుడౌతాడు. కాని, కేవలం మీ దర్శనము చేతనే పతితులు పవిత్రులౌతారు. అది మీ గొప్పగుణము.
4) శ్రీహరి పట్ల అపరాధం చేసిన వ్యక్తికి హరినామము విముక్తిని కలిగిస్తుంది. కాని మీ పట్ల అపరాధం చేసినవారికి విముక్తి పొందే మార్గం లేదు.
5) మీ హృదయము ఎల్లప్పుడు గోవిందునికి విశ్రామ స్థానం, మరియు గోవిందుడు "వైష్ణవులు నా హృదయంలో ఉన్నారు" అని అంటాడు.
6) నేను పొందబోయే ప్రతిజన్మలో నీ పవిత్ర పాదపద్మాల ధూళిని కాంక్షిస్తున్నాను. దయచేసి నరోత్తముని నీ వానిగా భావించి అతనిపై కరుణ జూపుము.
`},"Hari Hari Biphale Janama":{name:`హరి హరి బిఫలే జనమ`,body:`(1)
హరి హరి! బిఫలే జనమ గోణాయిను
మనుష్యజనమ పాయ్యా, రాధాకృష్ణ నా భజియా
జానియా శునియా బిష ఖాయిను
(2)
గోలోకేర ప్రేమధన, హరినామసంకీర్తన
రతి నా జన్మిలో కేనే తాయ్
సంసార బిషానలే, దిబానిశి హియా జ్వలే
జుఅయితే నా కోయిను ఉపాయ్
(3)
బ్రజేంద్ర నందన జేయ్, శచీసుత హోయిలో సేయ్
బలరామ హోయిలో నితాయ్
దీనహీన జత ఛిలో, హరినామే ఉద్గారిలో
తార సాక్షీ జగాయ్ మాధాయ్
(4)
హా హా ప్రభు నందసుత, వృషభాను సుతాజుత
కోరుణా కరోహో ఏవ్బారో
నరోత్తమదాస కోయ్, నా తేలిహో రంగా పాయ్
తోమా బినే కే ఆఛే ఆమార్
TRANSLATION
1) ఓ హరీ! నేను నా జీవితాన్ని విఫలంగా గడిపాను. మానవ జన్మను పొంది శ్రీశ్రీరాధాకృష్ణులను భజించక నేను తెలిసియే విషాన్ని త్రాగాను.
2) గోలోక వృందావనంలోని దివ్య ప్రేమధనము హరినామ సంకీర్తనంగా దిగి వచ్చింది. నాకు ఆ సంకీర్తనం పట్ల రతి ఎందుకు జన్మించుట లేదు? సంసార విషమనే అగ్నిలో రేయింబగళ్ళు నా హృదయం దగ్ధమౌతున్నది. అయినా దానిని తగ్గించుకునే ఉపాయమును నేను తీసుకోలేదు.
3) ప్రజరాజు కుమారుడైన శ్రీకృష్ణుడే శచీనందనుడు (చైతన్యదేవుడు) అయినాడు మరియు బలరాముడు నితాయ్ అయినాడు. దీనులు, హీనులైన ఆత్మలన్నింటినీ హరినామము ఉద్దరించింది. జగాయ్, మాధాయ్ అనే ఇద్దరు పాపాత్ములే దీనికి నిదర్శనము.
4) ఓ కృష్ణా! నందసుతా, వృషభాను కుమార్తె అయిన రాధారాణి సమేతుడవై నా పట్ల ఇప్పుడు కరుణచూపుము. నరోత్తమదాసు అంటున్నాడు: "ఓ దేవా! నీ ఎర్రని పాదపద్మాల నుండి దయచేసి నన్ను త్రోసివేయకుము, నీవు తప్ప నాకు ప్రియులెవ్వరున్నారు?"
`},"Parama Karuna Pahu Dui Jana":{name:`పరమ కొరుణ పహు దుయి జన`,body:`(1)
పరమ కొరుణ, పహు దుయి జన
నితాయ్ గౌరచంద్ర
సబ అవతార్ సార శిరోమణి
కేవల ఆనంద కన్ద
(2)
భజో భజో భాయ్, చైతన్య నితాయ్
సుదృఢ బిశ్వాస కోరి'
విషయ ఛాడియా, సే రసే మజియా
ముఖే బోలో హరి హరి
(3)
దేఖో ఒరే భాయ్, త్రిభువనే నాయ్
ఏమోన దొయాల దాతా
పశు పాఖీ ఝరే, పాషాణ విదరే
శుని' జార గుణ గాథా
(4)
సంసారే మజియా, రోహిలి పోడియా
సే పదే నహిలో ఆశ
ఆపన కరమ, భుంజాయే శమన
కహోయే లోచన దాస
TRANSLATION
1) గౌరచంద్రులనబడే ఇద్దరు ప్రభువులు చాలా కరుణగలవారు. వారు అన్ని అవతారాలకీ సారం మరియు శిరోమణి. ఈ అవతార మూర్తుల విశిష్టత ఏమిటంటే వారు చూపిన మార్గం కేవలం ఆనందంతో నిండినది కీర్తన చేయటం, నృత్యం చేయటం.
2) ప్రియమైన సోదరా! దయచేసి శ్రీచైతన్యమహాప్రభువు మరియు నిత్యానంద ప్రభువులను సుదృఢమైన విశ్వాసంతో ఆరాధించు. ఈ మార్గం ద్వారా కృష్ణచైతన్యవంతుడు కావాలంటే ఇంద్రియ భోగాన్ని విడిచిపెట్టాలి. ఇతర వాంఛలు లేకుండా కేవలం "హరే కృష్ణ! హరి హరి" అని కీర్తన చేయాలి.
3) ప్రియమైన సోదరా! దీన్ని చూసి పరీక్షించు. శ్రీ చైతన్యమహాప్రభువు మరియు నిత్యానంద ప్రభువు వంటివారు త్రిభువనాలలో ఎవ్వరు లేరు. వాళ్ళ కరుణా పూరిత గుణాల గూర్చి విని పశుపక్షులు కూడా ఏడుస్తాయి. మరియు రాళ్ళు కూడా కరిగిపోతాయి.
4) కాని లోచనదాసు తాను ఇంద్రియ భోగంలో చిక్కుకు పోయానని విచారిస్తునాడు. "నాకు శ్రీ చైతన్య మహాప్రభువు మరియు నిత్యానంద ప్రభువుల పాదపద్మాల పట్ల ఆసక్తి లేదు కాబట్టి మృత్యురాజైన యమరాజు నన్ను ఈ ఉద్యమానికి ఆకర్షితుడు కానివ్వకుండా శిక్షిస్తున్నాడు."
`},"Nitai Pada Kamala":{name:`నితాయ్ పదకమల`,body:`(1)
నితాయ్ పదకమల, కోటిచంద్ర సుశీతల
జే ఛాయాయ్ జగత జుఢాయ్
హేనో నితాయ్ బినే భాయ్, రాధాకృష్ణ పాయితే నాయ్
దృఢ కోరి' ధరో నితాయిర్ పాయ్
(2)
సే సంబంధ నాహి జా'ర్, బృథా జన్మ గేలో తా'ర్
సేయ్ పశు బోడో దురాచార్
నితాయ్ నా బోలిలో ముఖే, మజిలో సంసార సుఖే
విద్యాకులే కి కోరిబే తార్
(3)
అహంకారే మత్త హోయ్యా, నితాయ్ పద పాసరియా
అసత్యేరే సత్య కోరి మాని
నితాయ్యేర్ కొరుణా హబే, బ్రజే రాధాకృష్ణ పాబే
ధరో నితాయి ్చరణ దుఃఖాని
(4)
నితాయ్యేర్ చరణ సత్య, తాహార సేవక నిత్య
నితాయ్పద సదా కోరో ఆశ
నరోత్తమ బోడో దుఃఖీ, నితాయ్ మోరే కోరో సుఖీ
రాఖో రాంగాచరణేర పాశ
TRANSLATION
1) శ్రీ నిత్యానంద ప్రభువు యొక్క పాదపద్మముల ఆశ్రయంలో కోట్లాది చంద్రుల యొక్క చల్లనికాంతి లభ్యమౌతుంది. ప్రపంచానికి నిజమైన శాంతి కావాలంటే నిత్యానంద ప్రభువును ఆశ్రయించాలి. శ్రీ నిత్యానంద ప్రభువు యొక్క పాద పద్మాల ఛాయను ఆశ్రయిస్తేనే కాని రాధాకృష్ణులను పొందటం సాధ్యం కాదు. నిత్యానంద ప్రభువు యొక్క పాదపద్మాలను దృఢంగా పట్టుకోవాలి.
2) నిత్యానంద ప్రభువుతో తన సంబంధాన్ని ఏర్పరచుకోనివాడు ఎవడైనా తన విలువైన మానవజన్మను వృథా చేసుకున్నట్లుగా మనము తెలుసుకోవలెను. అటువంటి మానవుడు నిజానికి నిగ్రహం లేని పశువు మాత్రమే. ఆయన నిత్యానందుని దివ్యనామాన్ని ఉచ్ఛరించలేదు కాబట్టి అతడు సంసార సుఖం అనబడే దానిలో మునిగిపోయాడు. వ్యర్థమైన అతడి విద్య, ఉత్తమకులము ఏవిధంగా అతడికి సహాయపడగలవు?
3) అహంకారంచే ఉన్మత్తుడై శారీరక చైతన్యంలో వ్యక్తి ఈ విధంగా భావిస్తాడు. "ఓ! ఎవరీ నిత్యానందుడు? అతడు నాకేమి చేయగలడు? నేను లక్ష్యపెట్టను. దాని ఫలితమేమనగా అసత్యాన్ని సత్యంగా భావిస్తున్నాడు. నువ్వు నిజంగా రాధాకృష్ణుల సాంగత్యాన్ని పొందాలనుకుంటే మొట్టమొదట నిత్యానంద ప్రభువు యొక్క కృపను పొందాలి. అతడు నీపై కృపజూపినప్పుడే రాధా కృష్ణులను సమీపించగలుగుతావు. కాబట్టి నువ్వు నిత్యానందప్రభువు యొక్క పాదపద్మాలను దృఢంగా పట్టుకోవలెను.
4) నిత్యానంద ప్రభువు యొక్క పాదపద్మాలు మాయ కాదు - అవి సత్యమైనవి. నిత్యానందుని దివ్య భక్తి యుక్త సేవ చేసేవాడు కూడా దివ్యుడే. సదా నిత్యానంద ప్రభువు యొక్క పాదపద్మాలను పట్టుకోవటానికే సదా ప్రయత్నించు. ఈ నరోత్తమ దాసు చాలా దుఃఖితుడై ఉన్నాడు. కాబట్టి నన్ను సుఖవంతుని చేయమని నిత్యానంద ప్రభువును ప్రార్థిస్తున్నాను. ప్రభో నన్ను నీ పాదపద్మాల వద్ద ఉంచుకొనుము.
`},"Gopinath Mama Nivedana Suno":{name:`గోపీనాథ్ మమ నివేదన శునో`,body:`(1)
గోపీనాథ్! మమ నివేదన శునో
విషయీ దుర్జన, సదా కామరత
కిఛు నాహి మోర గుణ
(2)
గోపీనాథ్! ఆమార భరసా తుమి
తోమార చరణే, లోయిను శరణ
తోమార కింకొర ఆమి
(3)
గోపీనాథ్! కేమోనే శోధిబే మోరే
నా జాని భకతి, కర్మే జఢమతి
పొడేఛి సంసార ఘోరే
(4)
గోపీనాథ్! సకలి తోమార మాయా
నాహి మమ బల, జ్ఞాన సునిర్మల
స్వాధీన నహే ఏ కాయా
(5)
గోపీనాథ్! నియత చరణే స్థాన
మాగే ఏ పామర, కాందీయా కాందీయా
కోరోహే కరుణా దాన
(6)
గోపీనాథ్! తుమి తో' సకలి పారో
దుర్జనే తారితే, తోమార శకతి
కే ఆఛే పాపీర ఆరో
(7)
గోపీనాథ్! తుమి కృపాపారాబార
జీవేర కారణే, ఆసియా ప్రపంచే
లీలా కోయిలే సుబిస్తార
(8)
గోపీనాథ్! ఆమి కి దోషే దోషీ
ఆసుర సకల, పాయిలో చరణ
వినోద థాకిలో బోసి'
TRANSLATION
1) ఓ గోపీనాథా! దయచేసి నా నివేదనను వినుము. నేను విషయ లోలుడను, దుర్జనుడను, సదా కామరతుడను. నాలో ఎటువంటి సద్గుణాలు లేవు.
2) ఓ గోపీనాథా! కేవలం నీవే నాకు దిక్కు. కాబట్టి నీ చరణకమలాలను ఆశ్రయించాను. ఇప్పుడు నేను నీ నిత్యసేవకుడను.
3) ఓ గోపీనాథా ! నీవు నన్ను ఏవిధంగా పరిశుద్ధుడను చేయగలవు? నాకు భక్తి అంటే ఏమిటో తెలియదు. నా ప్రాపంచికమైన మనస్సు సదా ఫలాసక్త కర్మలలో నిమగ్నమైంది. నేను ఈ ఘోరమైన అత్యంత ప్రమాదకరమైన సంసారంలో పడి ఉన్నాను.
4) ఓ గోపీనాథా! ఇక్కడ గల సకల వస్తువులు నీ మాయాశక్తియే. నాకు ఎటువంటి బలము కాని దివ్యజ్ఞానము కాని లేవు. నా ఈ శరీరం భౌతిక ప్రపంచం యొక్క అదుపు నుండి విముక్తమైనది కాదు.
5) ఓ గోపీనాథా! ఈ పాపాత్ముడు, ఏకధాటిగా ఏడుస్తూ నీ దివ్యచరణాల వద్ద ఈ శాశ్వత స్థానాన్ని ఇమ్మని వేడుకొంటున్నాడు. దయచేసి నీ కరుణను దానం చేయుము.
6) ఓ గోపీనాథా! నీవు ఏమైనా చేయగలవు కనుక దుర్జనులందరినీ తరింప జేసే శక్తి నీకు కలదు. నాకంటే పాపాత్ముడు ఎవరున్నారు?
7) ఓ గోపీనాథా ! నీవు కృపాసాగరుడవు. పతిత జీవులకొరకు ఈ ప్రపంచానికి వచ్చి నీ లీలలను విస్తరింప జేయుదువు.
8) ఓ గోపీనాథా! నేను ఎంత పాపాత్ముడనంటే అసురులందరు నీ పాదాలను పొందినప్పటికినీ భక్తివినోదుడు మాత్రం భౌతిక సంసారంలోనే ఉండి పోయాడు.
`},"Gay Gora Madhura Sware":{name:`గాయ్ గోరా మధుర్ స్వరే`,body:`(1)
గాయ్ గోరా మధుర్ స్వరే
హరే కృష్ణ హరే కృష్ణ కృష్ణ కృష్ణ హరే హరే
హరే రామ హరే రామ రామ రామ హరే హరే
(2)
గృహే థాకో, వనే థాకో, సదా 'హరి' బోలే ఢాకో
సుఃఖే దుఃఖే భూలో నా'కో, వదనే హరినామ్ కోరో రే
(3)
మాయాజాలే బద్ధ హో'యే, ఆఛో మిఛే కాజ లోయే
ఏఖోన చేతన పే'యే, 'రాధామాధవ్' నామ్ బోలో రే
(4)
జీవన హోయిలో శేష, నా భజిలే హృషీకేశ
భక్తివినోదపదేశ, ఏక్బర్ నామసే మాతో రే
TRANSLATION
1) గౌరసుందరుడు మధుర స్వరంలో ఇలా పాడుతున్నాడు: "హరే కృష్ణ హరే కృష్ణ కృష్ణ కృష్ణ హరే హరే | హరే రామ హరే రామ రామ రామ హరే హరే."
2) నీవు గృహస్థుడవైనా, సన్యాసివైనా సదా 'హరి! హరి!' అని ఉచ్చరించు. నీవు సుఖంలో ఉన్నా దుఃఖంలో ఉన్నా ఈ నామోచ్చారణను మరచిపోకు. మీ పెదవులపై హరినామాన్ని నింపుకొనండి.
3) నీవు మాయాజాలంలో బద్ధుడవై ఫలహీనమైన కార్యాలలో బలవంతముగా వినియోగించ పడుతున్నావు. మానవశరీరంలో నీవిప్పుడు పూర్తి చైతన్యమును కలిగి ఉన్నందున శ్రీరాధామాధవుల నామాలను జపించుము.
4) ఏ క్షణానైన నీ జీవితము ముగిసిపోవచ్చు, నీవు ఇంద్రియాలకు స్వామి అయిన హృషీకేషుని సేవించలేదు. భక్తివినోద ఠాకూరు యొక్క ఆదేశాన్ని అంగీకరించి నామరసాన్ని ఒక్కసారి రుచిచూడుము.
`},"Pralaya Payodhi Jale":JSON.parse(`{"name":"ప్రళయపయోధిజలే","body":"(1)\\nప్రళయపయోధిజలే ధృతవానసి వేదం\\nవిహితవహిత్రచరిత్రమఖేదమ్\\nకేశవ ధృతమీనశరీర జయ జగదీశ హరే!\\n(2)\\nక్షితిరిహ విపులతరే తిష్టతి తవ పృష్టే\\nధరణిధారణకిణచక్రగరిష్టే\\nకేశవ ధృతకూర్మశరీర జయ జగదీశ హరే!\\n(3)\\nవసతి దశనశిఖరే ధరణీ తవ లగ్నా\\nశశిని కళంకకలేవ నిమగ్నా\\nకేశవ ధృతశూకరరూప జయ జగదీశ హరే!\\n(4)\\nతవ కరకమలవరే నఖమద్భుతశృంగం\\nదళితహిరణ్యకశిపుతనుభృంగమ్\\nకేశవ ధృతనరహరిరూప జయ జగదీశ హరే!\\n(5)\\nచలయసి విక్రమణే బలిమద్భుతవామన\\nపదనఖనీరజనితజనపావన\\nకేశవ ధృతవామనరూప జయ జగదీశ హరే!\\n(6)\\nక్షత్రియరుధిరమయే జగతపగతపాపం\\nస్నపయసి పయసి శమితభవతాపమ్\\nకేశవ ధృతభృగుపతిరూప జయ జగదీశ హరే!\\n(7)\\nవితరసి దిక్షు రణే దిక్పతికమనీయం\\nదశముఖమౌళిబలిమ్ రమనీయమ్\\nకేశవ ధృతరామశరీర జయ జగదీశ హరే!\\n(8)\\nవహసి వపుషి విసదే వసనం జలదాభం\\nహలహతిభీతిమిళితయమునాభమ్\\nకేశవ ధృతహలధరరూప జయ జగదీశ హరే!\\n(9)\\nనిన్దసి యజ్ఞవిధేరహహ శృతిజాతం\\nసదయహృదయ దర్శితపశుఘాతమ్\\nకేశవ ధృతబుద్ధశరీర జయ జగదీశ హరే!\\n(10)\\nమ్లేచ్ఛనివహనిధనే కలయసి కరవాలం\\nధూమకేతుమివ కిమపి కరాలమ్\\nకేశవ ధృతకల్కిశరీర జయ జగదీశ హరే!\\n(11)\\nశ్రీజయదేవకవేరిదముదితముదారం\\nశృణు సుఖదం శుభదం భవసారమ్\\nకేశవ ధృతదశవిధరూప జయ జగదీశ హరే!\\n(12)\\nవేదానుద్ధరతే జగన్తి వహతే భూగోళముద్భిబ్రతే\\nద్యెతం దారయతే బలిం చలయతే క్షత్రక్షయం కుర్వతే\\nపౌలస్త్యం జయతే హలం కలయతే కారుణ్యమాతన్వతే\\nమెచ్ఛాన్మూర్చయతే దశాకృతికృతే కృష్ణాయ తుభ్యం నమః\\nTRANSLATION\\n1) మీన (చేప) రూపమును ధరించిన ఓ కేశవా! ఓ జగదీశా! ఓ హరి! నీకు జయము జయము. ప్రళయ సముద్రములో మునిగిపోయిన వేదాలను రక్షించుటకు మహోన్నత మీనముగా అవతరించి ఒక ఓడవలే వాటిని సునాయాసముగా సంరక్షించావు.\\n2) కూర్మ రూపమును ధరించిన ఓ కేశవా! ఓ జగదీశా! ఓ హరి! నీకు జయము జయము. నీ దివ్యమైన కూర్మావతారమున, పాలసముద్రమును చిలుకుటకు కవ్వముగా ఉపయోగించిన మందర పర్వతమునకు, సువిశాలమైన నీ పృష్ట (వీపు) భాగము ఆధారముగా ఉపయోగించబడింది. ఆ మహోన్నత పర్వతాన్ని ఎత్తి ఉంచుట వలన నీ వీపుపై ఏర్పడిన గాట్లు ఎంతో ప్రఖ్యాతి గాంచినవి.\\n3) శూకర రూపమును ధరించిన ఓ కేశవా! ఓ జగదీశా! ఓ హరి! నీకు జయము జయము. గర్భోదక సముద్రములో మునిగి విశ్వపు అడుగు భాగమునకు చేరిన ధరణి, చంద్రునిపై మచ్చవలే నీ కొమ్ముదంతము యొక్క అంచున ఇమిడి ఉన్నది.\\n4) నరహరి రూపమును ధరించిన ఓ కేశవా! ఓ జగదీశా! ఓ హరి! నీకు జయము జయము. ఏ విధముగానైతే మనము సునాయాసముగా కందిరీగను నులిమి వేస్తామో, నీవు కందిరీగలాంటి దైత్యుడైన హిరణ్యకశిపు శరీరమును నీ సుందరమైన కమలముల వంటి కరములకు కలిగిన అద్భుతమైన గోళ్ళతో చీల్చివేసావు.\\n5) మరుగుజ్జు బ్రాహ్మణుని రూపమును ధరించిన ఓ కేశవా! ఓ జగదీశా! ఓ హరి! నీకు జయము జయము. ఓ వామనదేవా! నీవు, నీ మహోన్నతమైన అడుగులతో బలి మహరాజును మోసగించావు. నీ పాదపద్మములకు గల గోళ్ళ నుండి ఉద్భవిస్తున్న గంగాజలము ద్వారా జగత్తులోని జీవరాశుల నందరినీ తరింప జేయుచున్నావు.\\n6) భృగుపతి రూపమును ధరించిన ఓ కేశవా! ఓ జగదీశా! ఓ హరి! నీకు జయము జయము. నీవు ఖండించిన అసురులవంటి క్షత్రియుల శరీరాల నుండి వచ్చిన రక్తపుటేర్లతో కురుక్షేత్రములో భూమికి అభిషేకము చేసావు. నీవు జగత్తునందలి పాపాలను కడిగివేసావు. మరియు నీ వలన ప్రజలు భవతాపము నుండి ఉపశమనాన్ని పొందారు.\\n7) శ్రీరామ రూపమును ధరించిన ఓ కేశవా! ఓ జగదీశా! ఓ హరి! నీకు జయము జయము. లంకా యుద్ధమున దశముఖ రావణుణ్ణి సంహరించి, అతని తలలను ఇంద్రునితో ఆదిగా గల దశ దిక్పాలకులకు కానుకలుగా అర్పించావు. ఈ క్రూర రాక్షసుని వలన పీడింపబడిన వీరందరూ ఈ కార్యము కొరకై ఎదురుచూసిరి.\\n8) హలధరుడైన బలరాముని రూపాన్ని ధరించిన ఓ కేశవా! ఓ జగదీశా! ఓ హరి! నీకు జయము జయము. తెల్లని కాంతివంతమైన నీ శరీరముపై నీలి మేఘపు ఛాయ కలిగిన దుస్తులను ధరించావు. ఈ దుస్తులు, నీ హలాయుధ ఘాతమునకు భయపడిన యమునా నదియొక్క సుందరమైన ముదురు రంగులో ఉంటాయి.\\n9) బుద్దరూపాన్ని ధరించిన ఓ కేశవా! ఓ జగదీశా! ఓ హరి! నీకు జయము జయము. దయార్థహృదయుడవైన ఓ బుద్ధా! నీవు వైదిక నియమాల పేరుతో, యజ్ఞాలలో జరుగు పశుబలిని నిరసించావు.\\n10) కల్కిరూపాన్ని ధరించిన ఓ కేశవా! ఓ జగదీశా! ఓ హరి! నీకు జయము జయము. కలియుగాంతమున అధోగతులైన వారిని నిర్మూలించుటకు భయంకరమైన ఖడ్గాన్ని ధరించి, ధూమకేతువు వలే నీవు అవతరిస్తావు.\\n11) ఈ విధమైన పదిరూపాలలో అవతరించిన ఓ కేశవా! ఓ జగదీశా ! ఓ హరి! నీకు జయము. శ్రోతలారా! ఈ అంధకార ప్రపంచములో సర్వశ్రేష్టమైన, శుభకరమైన, సుఖకరమైన, అద్భుతమైన, జయదేవకవి ప్రార్థనను వినండి.\\n12) ఈ విధమైన పదిరూపాలలో అవతరించే ఓ కృష్ణా! నీకు నా ప్రణామాలను అర్పిస్తున్నాను. మత్స్యావతారములో నీవు వేదాలను రక్షించావు. కూర్మావతారములో నీవు మందర పర్వతాన్ని నీ వీపుపై మోసావు. వరాహావతారములో నీవు భూమిని నీ కొమ్ముదంతముతో పైకి తెచ్చావు. నరసింహావతారములో దైత్యుడైన హిరణ్యకశిపు వక్షాన్ని చీల్చావు. వామనావతారములో దైత్యరాజైన బలిని మోసగించావు. మూడడుగుల భూమినికోరి విశ్వానంతటిని నీ అడుగులతో ఆక్రమించావు. పరశురాముడుగా క్రూరులైన క్షత్రియులనందరినీ సంహరించావు. రామునిగా రాక్షసరాజైన రావణుణ్ణి జయించావు. బలరామునిగా నీవు నీ హలాయుధముతో యమునానదిని నీ దగ్గరకు లాగావు. బుద్ధునిగా ఈ ప్రపంచములో బాధింపబడుచున్న జీవరాశులపై దయచూపావు. కలియుగాంతమున కల్కిగా మ్లేచ్ఛులను మూర్ఛిల్లజేస్తావు.\\n"}`),"Isvara Parama Krsna":JSON.parse(`{"name":"ఈశ్వర పరమః కృష్ణ","body":"(1)\\nఈశ్వరః పరమః కృష్ణః సచ్చిదానందవిగ్రహః\\nఅనాదిరాదిర్గోవిందః సర్వకారణకారణమ్\\n(2)\\nచింతామణిప్రకరసద్మసు కల్పవృక్ష-\\nలక్షావృతేషు సురభీరభిపాలయంతమ్\\nలక్ష్మీసహస్రశతసంభ్రమసేవ్యమానం\\nగోవిందమాదిపురుషం తమహం భజామి\\n(3)\\nవేణుం క్వణంతమరవిందదళాయతాక్షం\\nబర్హావతంసమసితాంబుదసుందరాంగమ్\\nకందర్పకోటికమనీయవిశేషశోభం\\nగోవిందమాదిపురుషం తమహం భజామి\\n(4)\\nఆలోలచంద్రకలసద్వనమాల్యవంశీ-\\nరత్నాంగదం ప్రణయకేళికలావిలాసమ్\\nశ్యామం త్రిభంగలలితం నియతప్రకాశం\\nగోవిందమాదిపురుషం తమహం భజామి\\n(5)\\nఅంగాని యస్య సకలేంద్రియవృత్తిమన్తి\\nపశ్యన్తి పాన్తి కలయన్తి చిరం జగన్తి\\nఆనందచిన్మయసదుజ్జ్వలవిగ్రహస్య\\nగోవిందమాదిపురుషం తమహం భజామి\\n(6)\\nఅద్వైతమచ్యుతమనాదిమనంతరూపమ్\\nఆద్యం పురాణపురుషం నవయౌవనంచ\\nవేదేషు దుర్లభమదుర్లభమాత్మభక్తా\\nగోవిందమాదిపురుషం తమహం భజామి\\n(7)\\nపంథాస్తు కోటిశతవత్సర సంప్రగమ్యో\\nవాయోరథాపి మనసో మునిపుంగవానామ్\\nసో ప్యస్తి యత్ప్రపదసీమ్న్యవిచింత్యతత్త్వే\\nగోవిందమాదిపురుషం తమహం భజామి\\n(8)\\nఏకో వ్యసౌ రచయితుం జగదండకోటిం\\nయచ్ఛక్తిరస్తి జగదండచయా యదన్తః\\nఅండాంతరస్థపరమాణుచయాంతరస్థం\\nగోవిందమాదిపురుషం తమహం భజామి\\n(9)\\nయద్భావభావితధియో మనుజాస్తథైవ\\nసంప్రాప్య రూపమహిమాసనయానభూషాః\\nసూకైర్యమేవ నిగమప్రథితైః స్తువన్తి\\nగోవిందమాదిపురుషం తమహం భజామి\\n(10)\\nఆనందచిన్మయరసప్రతిభావితాభిః\\nతాభిర్య ఏవ నిజరూపతయా కలాభిః\\nగోలోక ఏవ నివసత్యఖిలాత్మభూతో\\nగోవిందమాదిపురుషం తమహం భజామి\\n(11)\\nప్రేమాంజనచ్ఛురితభక్తివిలోచనేన\\nసంతః సదైవ హృదయేషు విలోకయంతి\\nయం శ్యామసుందరమచింత్యగుణస్వరూపం\\nగోవిందమాదిపురుషం తమహం భజామి\\n(12)\\nరామాదిమూర్తిషు కలానియమేన తిష్ఠన్\\nనానావతారమకరోద్ భువనేషు కింతు\\nకృష్ణః స్వయం సమభవత్ పరమః పుమాన్ యో\\nగోవిందమాదిపురుషం తమహం భజామి\\n(13)\\nయస్య ప్రభా ప్రభవతో జగదండకోటి -\\nకోటిప్వశేషవసుధాది విభూతిభిన్నమ్\\nతద్ బ్రహ్మ నిష్కలమనంతమశేషభూతం\\nగోవిందమాదిపురుషం తమహం భజామి\\n(14)\\nమాయా హి యస్య జగదండశతాని సూతే\\nత్రైగుణ్యతద్విషయవేదవితాయమానా\\nసత్త్వావలంబిపరసత్త్వం విశుద్ధసత్త్వం\\nగోవిందమాదిపురుషం తమహం భజామి\\n(15)\\nఆనందచిన్మయరసాత్మతయా మనస్సు\\nయః ప్రాణినాం ప్రతిఫలన్ స్మరతాముపేత్య\\nలీలాయితేన భువనాని జయత్యజస్రం\\nగోవిందమాదిపురుషం తమహం భజామి\\n(16)\\nగోలోకనామ్ని నిజధామ్ని తలే చ తస్య\\nదేవీ మహేశహరిధామసు తేషు తేషు\\nతే తే ప్రభావనిచయా విహితాశ్చ యేన\\nగోవిందమాదిపురుషం తమహం భజామి\\n(17)\\nసృష్టిస్థితిప్రలయసాధనశక్తిరేకా\\nఛాయేవ యస్య భువనాని బిభర్తి దుర్గా\\nఇచ్ఛానురూపమపి యస్య చ చేష్టతే సా\\nగోవిందమాదిపురుషం తమహం భజామి\\n(18)\\nక్షీరం యథా దధి వికారవిశేషయోగాత్\\nసంజాయతే న హి తతః పృథగస్తి హేతోః\\nయః శంభుతామపి తథా సముపైతి కార్యాత్\\nగోవిందమాదిపురుషం తమహం భజామి\\n(19)\\nదీపార్చిరేవ హి దశాంతరమభ్యుపేత్య\\nదీపాయతే వివృతహేతుసమానధర్మా\\nయస్తాదృగేవ హి చ విష్ణుతయా విభాతి\\nగోవిందమాదిపురుషం తమహం భజామి\\n(20)\\nయః కారణార్ణవజలే భజతి స్మ యోగ-\\nనిద్రామనన్తజగదండసరోమకూపః\\nఆధారశక్తిమవలంబ్య పరాం స్వమూర్తిం\\nగోవిందమాదిపురుషం తమహం భజామి\\n(21)\\nయస్యైకనిశ్వసితకాలమథావలంబ్య\\nజీవంతి లోమవిలజా జగదండనాథాః\\nవిష్ణుర్మహాన్ స ఇహ యస్య కలావిశేషో\\nగోవిందమాదిపురుషం తమహం భజామి\\n(22)\\nభాస్వాన్ యథాశ్మశకలేషు నిజేషు తేజః\\nస్వీయం కియత్ ప్రకటయత్యపి తద్వదత్ర\\nబ్రహ్మా య ఏష జగదండవిధానకర్తా\\nగోవిందమాదిపురుషం తమహం భజామి\\n(23)\\nయత్పాదపల్లవయుగం వినిధాయ కుంభ-\\nద్వంద్వే ప్రణామసమయే స గణాధిరాజః\\nవిఘ్నాన్ విహంతుమలమస్య జగత్తయస్య\\nగోవిందమాదిపురుషం తమహం భజామి\\n(24)\\nఅగ్నిర్మహీ గగనమంబు మరుద్ధిశశ్చ\\nకాలస్తథాత్మమనసీతి జగత్ప్రయాణి\\nయస్మాద్ భవంతి విభవంతి విశంతి యం చ\\nగోవిందమాదిపురుషం తమహం భజామి\\n(25)\\nయచ్చక్షురేష సవితా సకలగ్రహాణాం\\nరాజా సమస్తసురమూర్తి శేషతేజాః\\nయస్యాజ్ఞయా భ్రమతి సంభృతకాలచక్రో\\nగోవిందమాదిపురుషం తమహం భజామి\\n(26)\\nధర్మోథ పాపనిచయః శ్రుతయస్తపాంసి\\nబ్రహ్మాదికీటపతగావధయశ్చ జీవాః\\nయద్దత్తమాత్రవిభవప్రకటప్రభావా\\nగోవిందమాదిపురుషం తమహం భజామి\\n(27)\\nయస్త్వింద్రగోపమథవేంద్రమహో స్వకర్మ-\\nబంధానురూపఫలభాజనమాతనోతి\\nకర్మాణి నిర్దహతి కింతు చ భక్తిభాజాం\\nగోవిందమాదిపురుషం తమహం భజామి\\n(28)\\nయం క్రోధకామసహజప్రణయాదిభీతి-\\nవాత్సల్యమోహగురుగౌరవసేవ్యభావైః\\nసంచింత్య తస్య సదృశీం తనుమాపురేతే\\nగోవిందమాదిపురుషం తమహం భజామి\\n(29)\\nశ్రియః కాంతాః కాంతః పరమపురుషః కల్పతరవో\\nద్రుమా భూమిశ్చింతామణిగణమయీ తోయమమృతమ్\\nకథా గానం నాట్యం గమనమపి వంశీ ప్రియసఖీ\\nచిదానందం జ్యోతిః పరమపి తదాస్వాద్యమపి చ\\nస యత్ర క్షీరాబ్ధిః స్రవతి సురభీభ్యశ్చ సుమహాన్\\nనిమేషార్ధాఖ్యో వా ప్రజతి న హి యత్రాపి సమయః\\nభజే శ్వేతద్వీపం తమహమిహ గోలోకమితి యం\\nవిదన్తస్తే సంతః క్షితివిరలచారాః కతిపయే\\nTRANSLATION\\n1) గోవింద నామముతో ఖ్యాతికెక్కిన శ్రీకృష్ణుడే పరమేశ్వరుడు. అతడు సచ్చిదానంద దేహమును కలిగినట్టివాడు. ఆతడే సమస్తమునకు మూలకారణము. ఆతనికి మూలకారణ మేదియును లేదు. సమస్త కారణములకును మూల కారణమైనవాడు అతడే.\\n2) అతడు చింతామణి సమూహములచే నిర్మితములైన భవనముల యందు స్థితుడు. లక్షలాది కల్పవృక్షములచే ఆ భవనములు పరివేష్ఠితములై యున్నవి. కామధేనువులు ఆయనచే పాలింపబడుచున్నవి. లక్షలకొలది లక్ష్మీదేవతలు లేదా గోపికలు అత్యంత ప్రేమాదరములతో ఆతనిని సేవించుచున్నారు, అట్టి ఆదిపురుషుడైన గోవిందుని నేను భజించుచున్నాను.\\n3) వేణువును మ్రోగించుటలో దక్షుడు, ఆతని కన్నులు కమల పత్రముల వలె విశాలమై యున్నవి. నెమలిపింఛము ఆయన శిరోభూషణము. ఆయన నీలమేఘ శ్యామసుందర శరీరుడు. కోటి మన్మథుల సౌందర్యశోభలు కూడ ఆతని విశేష సౌందర్యమునకు సాటిరావు. అట్టి ఆదిపురుషుడైన గోవిందుని నేను భజించుచున్నాను.\\n4) అతడు మెడలో చంద్రాకారపు తాయెత్తుతో అలంకరింపబడిన పూలమాలను ధరించినవాడు, హస్తములందు వేణువును; భుజములందు కేయూరములను ధరించినవాడు, సదా ప్రేమమయ లీలల యందు మగ్నుడైనవాడు, లలిత త్రిభంగాకృతి గల ఆ శ్యామసుందరుని రూపము నిత్యము ప్రకాశించు చుండును. అట్టి ఆదిపురుషుడైన గోవిందుని నేను భజించుచున్నాను.\\n5) దివ్యమైన శ్రీవిగ్రహము సత్ చిత్ ఆనందములతో పరిపూర్ణమై యుండుట చేత మిక్కిలి ఉజ్జ్వలమై యున్నది. ఆయన దివ్యశరీరము నందలి ప్రతి అంగము, సర్వేంద్రియముల కార్యములచే పూర్తిగా విలసితమై యున్నది. ఆయన సర్వదా ఆధ్యాత్మిక జగత్తును, భౌతిక జగత్తును చూచును, పాలించుచుండును. అట్టి ఆదిపురుషుడైన గోవిందుని నేను భజించుచున్నాను.\\n6) వేదాభ్యాసము ద్వారా గూడ దుర్లభుడు. కాని ఆత్మయొక్క శుద్దప్రేమ ద్వారా సులభప్రాప్యుడు, అద్వైతుడు, అచ్యుతుడు, అనాదియు అయిన వానిని, అనంతమైన రూపములు గలవానిని, సర్వాద్యుడును, పురాణ పురుషుడైనను నిత్య నవయువకుడై యుండునో, అట్టి ఆదిపురుషుడైన గోవిందుని నేను భజించుచున్నాను.\\n7) ఆధ్యాత్మిక స్థితిని వాంఛించు యోగులు ప్రాణాయామాది వాయు నిరోధక యోగమార్గమును అనుసరింతురు. అట్లే శ్రేష్ఠులైనట్టి జ్ఞానులు అభేద బ్రహ్మాను సంధానమునకై భౌతిక విషయములను త్యజించి జ్ఞానమార్గమును అవలంబింతురు. ఈ యోగులును, జ్ఞానులును శతకోటి సంవత్సరములు సాధన చేసినను, ఆ దివ్యస్వరూపుని కాలివ్రేలి నఖాగ్ర భాగము మాత్రమే వారికి ప్రాప్తించును. అట్టి ఆదిపురుషుడైన గోవిందుని నేను భజింతును.\\n8) శక్తిమంతునికి శక్తి అభిన్నమగుట వలన అతడొక అద్వయతత్త్వము. అతని ద్వారా కోట్లకొలది బ్రహ్మాండముల సృష్టి జరిగినను అతని శక్తి అతని నుండి వేరుగాదు. అతనియందు సమస్త బ్రహ్మాండములు ఇమిడియున్నవి. మరియు అదే సమయమున అతడు బ్రహ్మాండముల లోపలగల పరమాణు సమూహములలో ప్రతి అణువు నందును పూర్ణ రూపుడై విలసిల్లుచున్నాడు. అట్టి ఆదిపురుషుడైన గోవిందుని నేను భజించుచున్నాను.\\n9) భగవద్భక్తి భావభరితములైన హృదయములు గల మానవులు దైవానుగ్రహముచే చక్కని రూపములను, మహత్త్వమును, అధికారములను (ఉన్నతాసనములను) వాహనములను, ఆభరణములను పొంది వేద వాక్యలైన మంత్రములతో ఎవరిని స్తుతించుచుందురో, అట్టి ఆదిపురుషుడైన గోవిందుని నేను భజించుచున్నాను.\\n10) సర్వాంతర్యామియైన శ్రీకృష్ణుడు తన దివ్యధామమైన గోలోకము నందు తన ప్రతిరూపము, చతుష్షష్టి కళలతో కూడిన హ్లాదినీశక్తియైన శ్రీ రాధాతోను, ఆమె తన శరీర విస్తారస్వరూపిణులు మరియు నిత్యచిన్మయరస ప్రభావితలైన సఖుల (ఆమె అంశలతో) తోను నివసించు చుండును. అట్టి ఆదిపురుషుడైన గోవిందుని నేను భజించుచున్నాను.\\n11) శ్రీకృష్ణుడు శ్యామసుందరుడు, అచింత్య గుణస్వరూపుడు. శుద్ధభక్తులు ప్రేమాంజనముతో రంజితములైన భక్తి నేత్రముల ద్వారా తమ హృదయాంత రాళముల యందు ఆతనిని దర్శింతురు. అట్టి ఆదిపురుషుడైన గోవిందుని నేను భజించుచున్నాను.\\n12) ఎవరు స్వయం భగవానుడైన శ్రీకృష్ణునిగాను మరియు రామ, నృసింహ, వామన మున్నగు వివిధ అవతార స్వాంశ రూపములతోను ఈ లోకమున ప్రకటితుడయ్యెనో, అట్టి ఆదిపురుషుడైన గోవిందుని నేను భజించు చున్నాను.\\n13) ఆతని ప్రకాశము ఉపనిషత్తులలో వర్ణింపబడిన నిర్విశేష బ్రహ్మకు మూలాధారము. మరియు ఆయన కోట్లకొలది బ్రహ్మాండముల యందు అనంత విభూతుల రూపములలో వైవిధ్యములు కలిగియున్నను, ఉపాధి రహితుడు, అనంతుడు, సంపూర్ణుడును అయి ప్రకటితుడగు చుండును. అట్టి ఆదిపురుషుడైన గోవిందుని నేను భజించుచున్నాను.\\n14) మాయ ఆ భగవానుని బహిరంగశక్తి. అది సత్త్వరజస్తమో గుణాత్మకమైనది. మరియు జడప్రకృతికి సంబంధించినది. ఆవిడ భౌతిక ప్రపంచమున వేద విజ్ఞానమును విస్తరింపజేయును. అట్టి మాయకు సర్వాధారమైన వాడు పరసత్త్వమైన విశుద్ధ సత్త్వస్వరూపుడే, అట్టి ఆదిపురుషుడైన గోవిందుని నేను భజించు చున్నాను.\\n15) ఎవరు తనను స్మరించు ప్రాణుల మనస్సులలో నిత్య ఆనంద చిన్మయ రస స్వరూపుడుగా ప్రతిఫలించుచు తన లీలావిలాసముల ద్వారా నిరంతరము ఈ సమస్త భౌతిక జగత్తును వశీభూతమొనర్చుకొనునో, అట్టి ఆదిపురుషుడైన గోవిందుని నేను భజించుచున్నాను.\\n16) అన్నింటి కంటెను క్రింది భాగమున (భౌతిక జగత్తున) దేవీధామము గలదు. దానికి పైన మహేశధామము, దాని పైన హరిధామము కలదు. వీటన్నింటికంటెను పై భాగమున శ్రీకృష్ణధామమైన గోలోకము గలదు. ఆయా ధామముల యందు గల వివిధ దేవతలకు వారి వారి అధికారములు ఎవరిచేత వితరణము చేయబడుచున్నవో, అట్టి ఆదిపురుషుడైన గోవిందుని నేను భజించుచున్నాను.\\n17) చిచ్ఛక్తి యొక్క ఛాయాస్వరూపినియైన మాయాశక్తియే 'దుర్గ' అను నామముతో జనులచే పూజింపబడుచున్నది. ఈ భౌతిక జగత్తు యొక్క సృష్టి స్థితి పాలనకు ఆవిడయే సాధనా శక్తి. ఆవిడ, ఎవరి ఇచ్ఛానుసారము ఈ కార్యములను నిర్వహించు చున్నదో, అట్టి ఆదిపురుషుడైన గోవిందుని నేను భజించుచున్నాను.\\n18) పాలు ఆమ్లాది ఇతర విశేష వికారముల సంయోగముచే పెరుగుగా పరిణామము చెందును. అయినను ఆ ఉపాదాన కారణమున పెరుగు పాలతో సమానము గాదు, పాలకంటే భిన్నమైనది గాదు. అట్లే, లయకార్య నిమిత్తమై ఆ భగవానుడు శంభు రూపమున పరిణామము చెందును. అట్టి ఆదిపురుషుడైన గోవిందుని నేను భజించుచున్నాను.\\n19) ఒక దీపకాంతి మరొక దీపమును చేరి దానిని వెలిగించినపుడు, ఆ రెండు దీపములును ఒకేవిధముగా సమానకాంతితో ప్రకాశించును. అట్లే భగవానుడును విభిన్న స్వరూపాంశలుగా సమానముగ విస్తరించును. అట్టి ఆదిపురుషుడైన గోవిందుని నేను భజించుచున్నాను.\\n20) ఎవడు తన ఆధారశక్తి స్వరూపమైన అనంతు(శేషుడను పేరుగల శ్రేష్ఠమూర్తిని ఆలంబనముగా జేసికొని, కారణోదక జలము నందు శయనించి, అనంతకోటి బ్రహ్మాండములతో నిండిన రోమకూపములు గలవాడై, యోగనిద్రతో ఆనందమును అనుభవించునో, అట్టి ఆదిపురుషుడైన గోవిందుని నేను భజించుచున్నాను.\\n21) ఆ మహావిష్ణువు యొక్క రోమరంధ్రముల నుండి ప్రకటితులైన బ్రహ్మ మరియు భౌతిక బ్రహ్మాండములకు అధిపతులైన ఇతర ఈశ్వరులు ఆ మహావిష్ణువు యొక్క ఒక నిశ్వాసకాలము మాత్రమే జీవించి యుందురు. కాని ఆ మహావిష్ణువు గూడ ఆ గోవిందుని స్వాంశాంశ స్వరూపమే. అట్టి ఆదిపురుషుడైన గోవిందుని నేను భజించుచున్నాను.\\n22) సూర్యుడు 'సూర్యకాంతాది' మణుల యందు తన తేజస్సును కొంత అంశమేరకు ప్రసరింప జేయుచుండును. అట్లే విభిన్నాంశ స్వరూపుడైన బ్రహ్మ గోవిందుని నుండి ప్రాప్తించిన శక్తి ద్వారా బ్రహ్మండములను నడిపించు చున్నాడు. అట్టి ఆదిపురుషుడైన గోవిందుని నేను భజించు చున్నాను.\\n23) ముల్లోకములలోని సమస్త విఘ్నములను వినాశనము చేయు శక్తిని పొందుటకొరకై గజముఖుడైన శ్రీగణేశుడు ప్రణమిల్లు సమయమున ఎవని పాదపద్మములను తన రెండు కుంభస్థలముల యందు ధరించునో, అట్టి ఆదిపురుషుడైన గోవిందుని నేను భజించుచున్నాను.\\n24) అగ్ని, భూమి, ఆకాశము, జలము, వాయువు, దిక్కులు, కాలము, ఆత్మ, మనస్సు అనెడి తొమ్మిదింటితో గూడిన ముల్లోకములు ఎవని నుండి ఉత్పన్నములగు చున్నవో, ఎవని యందు విలసిల్లుచున్నవో, మరియు ప్రళయ కాలమున ఎవని యందు ప్రవేశించుచున్నవో, అట్టి ఆదిపురుషుడైన గోవిందుని నేను భజించుచున్నాను.\\n25) సమస్త గ్రహములకు రాజుయు, సమస్త దేవతలకు ప్రతీకయు, మిక్కిలి తేజోమూర్తియు, ఈ జగత్తునకు నేత్రరూపుడును అయిన సూర్యుడు ఎవని ననుసరించి, కాలచక్రమును అధిరోహించి భ్రమించుచున్నాడో, అట్టి ఆదిపురుషుడైన గోవిందుని నేను భజించుచున్నాను.\\n26) సమస్త ధర్మములు, పాపసమూహములు, వేదములు, తపస్సులు, బ్రహ్మమొదలుకొని కీటపతగముల వరకు గల సమస్త ప్రకట జీవరాసులు ఎవరిచేత ప్రసాదింపబడిన శక్తి వలననే తమ ప్రభావములను ప్రకటించు చున్నవో, అట్టి ఆదిపురుషుడైన గోవిందుని నేను భజించుచున్నాను.\\n27) ఎవరైతే అతి సూక్ష్మమైన ఆరుద్రపురుగు మొదలుకొని దేవరాజైన ఇంద్రుని వరకు గల సమస్త జీవులకు వారి వారి కర్మఫలములకు తగిన సుఖ దుఃఖాను భవములను ఇచ్చునో, మరియు తన శుద్దభక్తుల సమస్త కర్మలను మరియు వాటి ఫలములను పూర్తిగా దగ్ధమొనర్చునో, అట్టి ఆదిపురుషుడైన గోవిందుని నేను భజించుచున్నాను.\\n28) క్రోధము, కామము, సహజ సఖ్యము, భయము, వాత్సల్యము, మోహము, శ్రద్ధ వంటి సేవాభావములతో ఎవరిని ధ్యానించి, అట్టి భావములకు తగిన యోగ్యమైన దేహరూపములను భక్తులు పొందిరో, అట్టి ఆదిపురుషుడైన గోవిందుని నేను భజించుచున్నాను.\\n29) నేను శ్వేతద్వీపము అను పేరు గల దివ్యధామమును భజించు చున్నాను. అచట ప్రేమాస్పదలైన లక్ష్మీదేవీలు (గోపికలు) శుద్ధమైన భావముతో పరమ పురుషుడైన శ్రీకృష్ణుని తమ ఏకైక ప్రియునిగా సేవింతురు. అచటి ప్రతివృక్షము కల్పతరువే. అచటి నేల చింతామణిమయము. జలమంతయు అమృతము. శబ్దములన్నియు గీతములే - గమనములు నృత్యములు. వంశీ అక్కడి వారికి ప్రియసఖి. అక్కడి జ్యోతి చిదానంద మయము మరియు అక్కడి దివ్యవస్తువు లన్నియును ఆస్వాద్య నీయములు. అసంఖ్యాకములైన అచటి కామధేనువులు దివ్యమైన మహాక్షీర సాగరములను ప్రవహింపజేయును. అచట అప్రాకృత కాలము ఎల్లప్పుడు వర్తమానమై యుండును. అచట భూతభవిష్యత్తులు లేని కారణమున అర్ధక్షణమైనను పరివర్తనము చెందక యథాస్థితిలోనే ఉండును. ఆ శ్వేత ద్వీపమును గోలోకముగా ఎరుగు శుద్ధభక్తులు ఈ జగత్తున మిక్కిలి అరుదుగా నుందురు.\\n"}`),"Krsna Jinaka Nama Hai":{name:`కృష్ణ జిన్కా నామ్ హై`,body:`(1)
కృష్ణ జిన్కా నామ్ హై, గోకుల జిన్కా ధామ్ హై
ఐసే శ్రీ భగవాన్ కో (మేరే) బారంబార్ ప్రణామ్ హై
(2)
యశోదా జిన్కి మైయ్యా హై, నందజీ బాపయ్య హై
ఐసే శ్రీ గోపాల్ కో (మేరే) బారంబార్ ప్రణామ్ హై
(3)
రాధా జిన్కీ జాయా హై, అద్భుత జిన్కీ మాయా హై
ఐసే శ్రీ ఘనశ్యామ్ కో (మేరే) బారంబార్ ప్రణామ్ హై
(4)
లూఠ లూఠ దధి మాఖన్ ఖాయె, గ్వాల్ భాల్ సంగ ధేను చరాయొ
ఐసే లీలాధామ్ కో (మేరే) బారంబార్ ప్రణామ్ హై
(5)
ద్రుపదసుతా కో లాజ్ బచాయొ గ్రాహ్ సే గజ కో ఫంద ఛుడాయొ
ఐసే కృపాధామ్ కో (మేరే) బారంబార్ ప్రణామ్ హై
(6)
కురుపాండవ కో యుద్ధ మఛాయొ ఆర్జున కో ఉపదేశ శునాయొ
ఐసే దీనానాథ్ కో (మేరే) బారంబార్ ప్రణామ్ హై
TRANSLATION
1) ఎవరి నామమైతే కృష్ణుడో, మరియు ఎవరి నివాసమైతే గోకులామో – అటువంటి పరమ పురుషుడైన భగవంతునికి, నేను నా వినమ్ర పూర్వక ప్రణామాలను మాటిమాటికీ సమర్పిస్తున్నాను.
2) ఎవరికైతే యశోద మాతో, మరియు నందుడు తండ్రియో – అటువంటి గోపాల నామము గల గొల్లబాలుడికి, నేను నా వినమ్ర పూర్వక ప్రణామాలను మాటిమాటికీ సమర్పిస్తున్నాను.
3) ఎవరికైతే రాధారాణి ప్రియతమయో, మరియు ఎవరి మాయాశక్తి అత్యంత అద్భుతమైనదో – నూతన నీలమేఘ శ్యామ వర్ణము గల అటువంటి భగవంతునికి, నేను నా వినమ్ర పూర్వక ప్రణామాలను మాటిమాటికీ సమర్పిస్తున్నాను.
4) ఎవరైతే పెరుగు మరియు వెన్నను దొంగిలించడానికి నక్కి నక్కి తిరుగుతారో, ఆపై వాటిని దాక్కుని తింటారో, మరియు తన గోపబాల మిత్రులతో కలిసి ఆవులను కాస్తారో – అటువంటి లీలా వినోద నిలయుడైన భగవంతునికి, నేను నా వినమ్ర పూర్వక ప్రణామాలను మాటిమాటికీ సమర్పిస్తున్నాను.
5) ఎవరైతే పెరుగు మరియు వెన్నను దొంగిలించడానికి నక్కి నక్కి తిరుగుతారో, ఆపై వాటిని దాక్కుని తింటారో, మరియు తన గోపబాల మిత్రులతో కలిసి ఆవులను కాస్తారో – అటువంటి లీలా వినోద నిలయుడైన భగవంతునికి, నేను నా వినమ్ర పూర్వక ప్రణామాలను మాటిమాటికీ సమర్పిస్తున్నాను.
6) ఎవరైతే కురు పాండవుల మధ్య మహా యుద్ధానికి కారణమయ్యారో, మరియు యుద్ధ రంగంలో అర్జునునికి దివ్యోపదేశం (భగవద్గీత) చేశారో – అటువంటి అనాథ రక్షకుడైన భగవంతునికి, నేను నా వినమ్ర పూర్వక ప్రణామాలను మాటిమాటికీ సమర్పిస్తున్నాను.
`},"Vande Krsna Nanda Kumara":{name:`వందే కృష్ణ నందకుమార`,body:`(1)
గోవింద హరి గోపాల హరి, గోవింద హరి గోపాల హరి
జయ జయ దేవ హరి, జయ జయ దేవ హరి
(2)
వందే కృష్ణ నందకుమార, నందకుమార మదనగోపాల
మదనగోపాల మోహనరూప, మోహనరూప నందకుమార
(3)
జయ జయ దేవ హరి, జయ జయ దేవ హరి
జయ ప్రభు దీనదయాళ హరి
(4)
గోవింద హరి గోపాల హరి, గోవింద హరి గోపాల హరి
జయ జయ దేవ హరి, జయ జయ దేవ హరి
(5)
జయ రామ హరి, జయ కృష్ణ హరి
జయ శచినందన గౌరహరి
(6)
గోవింద హరి గోపాల హరి, గోవింద హరి గోపాల హరి
జయ జయ దేవ హరి, జయ జయ దేవ హరి
TRANSLATION
1) గోవింద హరికి జయము! గోపాల హరికి జయము! పరమ పురుషుడైన శ్రీహరికి జయ జయధ్వానాలు!
2) నందమహారాజు కుమారుడు, నిత్య యవ్వనుడు మరియు సర్వాకర్షకుడైన శ్రీకృష్ణుడిని నేను స్తుతిస్తున్నాను. నందమహారాజు సుపుత్రుడు వ్రజ గోపికల మధ్య కామదేవుడి వంటివాడు. ఆ కామదేవుడైన కృష్ణుడు మనోహరమైన మరియు అత్యంత సుందరమైన రూపం కలిగినవాడు. అటువంటి మనోహర రూపము కలిగినవారే నందమహారాజు తనయుడు.
3) పతిత పావనుడు మరియు పరమ దయామయుడైన శ్రీహరిని నేను స్తుతిస్తున్నాను.
4) పరమ పురుషుడైన శ్రీహరికి జయము! జయము! గోవులకు ఆనందాన్ని ప్రసాదించే గోవింద హరికి జయము! గోవులను కాపాడే గోపాల హరికి జయము!
5) రామ హరికి జయము! కృష్ణ హరికి జయము! శచీ మాత ముద్దుల పట్టి, గౌర వర్ణము కలిగిన శ్రీ గౌర హరికి (చైతన్య మహాప్రభువుకు) జయ జయధ్వానాలు!
6) గోవింద హరికి జయము! గోపాల హరికి జయము! పరమ పురుషుడైన శ్రీహరికి జయ జయధ్వానాలు!
`},"Jaya Radha Madhava Radha Madhava":{name:`జయ రాధా మాధవ రాధా మాధవ`,body:`(1)
జయ రాధా మాధవ రాధా మాధవ రాధే
(జయదేవేర్ ప్రాణ ధన హే)
(2)
జయ రాధామదనగోపాల్ రాధామదనగోపాల్ రాధే
(సీతానాథేర్ ప్రాణధన హే)
(3)
జయ రాధాగోవింద రాధాగోవింద రాధే
(రూప గోస్వామీర్ ప్రాణధన హే)
(4)
జయ రాధామదనమోహన్ రాధామదనమోహన్ రాధే
(సనాతనేర్ ప్రాణధన హే)
(5)
జయ రాధాగోపీనాథ రాధాగోపీనాథ రాధే
(మధుపండితేర్ ప్రాణధన హే)
(6)
జయ రాధాదామోదర రాధాదామోదర రాధే
(జీవ గోస్వామీర్ ప్రాణధన హే)
(7)
జయ రాధారమణ రాధారమణ రాధే
(గోపాల భట్టేర్ ప్రాణధన హే)
(8)
జయ రాధావినోద రాధావినోద రాధే
(లోకనాథేర్ ప్రాణధన హే)
(9)
జయ రాధాగోకులానంద రాధాగోకులానంద రాధే
(విశ్వనాథేర్ ప్రాణధన హే)
(10)
జయ రాధాగిరిధారీ రాధాగిరిధారీ రాధే
(దాస్ గోస్వామిర్ ప్రాణధన హే)
(11)
జయ రాధాశ్యామసుందర్ రాధాశ్యామసుందర్ రాధే
(శ్యామానందేర్ ప్రాణ్ధన హే)
(12)
జయ రాధా బంకేబిహారీ రాధా బంకేబిహారి రాధే
(హరిదాసేర్ ప్రాణధన హే)
(13)
జయ రాధాకాంత రాధాకాంత రాధే
(వక్రేశ్వరేర్ ప్రాణధన హే)
(14)
జయ గాంధర్విక గిరిధారి గాంధర్విక గిరిధారి రాధే
(సరస్వతీర్ ప్రాణధన హే)
TRANSLATION
1) జయదేవ గోస్వామి హృదయ ధనమైన రాధారాణి మరియు మాధవులకు జయము!
2) శ్రీ అద్వైత ఆచార్యుల హృదయ ధనమైన రాధారాణి మరియు మదన-గోపాలురకు జయము!
3) రూప గోస్వామి హృదయ ధనమైన రాధారాణి మరియు గోవిందులకు జయము!
4) సనాతన గోస్వామి హృదయ ధనమైన రాధారాణి మరియు మదన-మోహనులకు జయము!
5) మధు పండితుల హృదయ ధనమైన రాధారాణి మరియు గోపీనాథులకు జయము!
6) జీవ గోస్వామి హృదయ ధనమైన రాధారాణి మరియు దామోదరులకు జయము!
7) గోపాల భట్ట గోస్వామి హృదయ ధనమైన రాధా-రమణులకు జయము!
8) లోకనాథ గోస్వామి హృదయ ధనమైన రాధా-వినోదులకు జయము!
9) విశ్వనాథ చక్రవర్తి ఠాకూరుల హృదయ ధనమైన రాధారాణి మరియు గోకులానందులకు జయము!
10) రఘునాథ దాస గోస్వామి హృదయ ధనమైన రాధారాణి మరియు గిరిధారికి జయము!
11) శ్యామానంద గోస్వామి హృదయ ధనమైన రాధారాణి మరియు శ్యామసుందరులకు జయము!
12) హరిదాస స్వామి హృదయ ధనమైన రాధారాణి మరియు బంకే-విహారికి జయము!
13) వక్రేశ్వర పండితుల హృదయ ధనమైన రాధా-కాంతులకు జయము!
14) శ్రీ భక్తిసిద్ధాంత సరస్వతీ ఠాకూరుల హృదయ ధనమైన గాంధర్విక మరియు గిరిధారికి జయము!
`},"Mangalacarana (Full)":JSON.parse(`{"name":"మంగళాచరణము","body":"(1)\\nశ్రీ గురు ప్రణామము\\nఓం అజ్ఞానతిమిరాంధస్య జ్ఞానాంజనశలాకయా\\nచక్షురున్మిలితం యేన తస్మై శ్రీగురవే నమః\\n(2)\\nశ్రీ రూప ప్రణామము\\nశ్రీచైతన్యమనోభీష్టం స్థాపితం యేన భూతలే\\nస్వయం రూపః కదా మహ్యం దదాతి స్వపదాంతికమ్\\n(3)\\nమంగళాచరణము\\nవందేహం శ్రీగురోః శ్రీయుతపదకమలం శ్రీగురూన్ వైష్ణవాంశ్చ\\nశ్రీరూపం సాగ్రజాతం సహగణరఘునాథాన్వితం తం సజీవమ్\\nసాద్వైతం సావధూతం పరిజనసహితం కృష్ణచైతన్యదేవం\\nశ్రీరాధాకృష్ణపాదాన్ సహగణలలితాశ్రీవిశాఖాన్వితాంశ్చ\\n(4)\\nశ్రీల ప్రభుపాద ప్రణతి\\nనమ ఓం విష్ణుపాదాయ కృష్ణప్రేష్టాయ భూతలే\\nశ్రీమతే భక్తివేదాంతస్వామినితి నామినే\\n(5)\\nనమస్తే సారస్వతే దేవే గౌరవాణీప్రచారిణే\\nనిర్విశేషశూన్యవాదిపాశ్చాత్యదేశతారిణే\\n(6)\\nశ్రీల భక్తిసిద్ధాంత సరస్వతి ప్రణతి\\nనమ ఓం విష్ణుపాదాయ కృష్ణప్రేష్టాయ భూతలే\\nశ్రీమతే భక్తిసిద్ధాంతసరస్వతీతి నామినే\\n(7)\\nశ్రీవార్షభానవీదేవీదయితాయ కృపాబ్ధయే\\nకృష్ణసంబంధవిజ్ఞానదాయినే ప్రభవే నమః\\n(8)\\nమాధూర్యోజ్జ్వలప్రేమాడ్యశ్రీరూపానుగభక్తిద-\\nశ్రీగౌరకరుణాశక్తివిగ్రహాయ నమోస్తు తే\\n(9)\\nనమస్తే గౌరవాణీశ్రీమూర్తయే దీనతారిణే\\nరూపానుగవిరుద్ధాపసిద్ధాంతధ్వాంతహారిణే\\n(10)\\nశ్రీల గౌరకిషోర దాస బాబాజీ ప్రణతి\\nనమో గౌరకిషోరాయ సాక్షాద్వరాగ్యమూర్తయే\\nవిప్రలమ్బరసాంభోదే పాదాంబుజాయ తే నమః\\n(11)\\nశ్రీల భక్తివినోద ప్రణతి\\nనమో భక్తివినోదాయ సచ్చిదానందనామినే\\nగౌరశక్తిస్వరూపాయ రూపానుగవరాయతే\\n(12)\\nశ్రీల జగన్నాథ దాస బాబాజీ ప్రణతి\\nగౌరావిర్భావభూమేస్త్వం నిర్దేష్టా సజ్జనప్రియః\\nవైష్ణవసార్వభౌమః శ్రీజగన్నాథాయ తే నమః\\n(13)\\nశ్రీ వైష్ణవ ప్రణామము\\nవాంఛాకల్పతరుభ్యశ్చ కృపాసింధూభ్య ఏవ చ\\nపతితానాం పావనేభ్యో వైష్ణవేభ్యో నమో నమః\\n(14)\\nశ్రీ గౌరాంగ ప్రణామము\\nనమో మహావదాన్యాయ కృష్ణప్రేమప్రదాయ తే\\nకృష్ణాయ కృష్ణచైతన్యనామ్నే గౌరత్విషే నమః\\n(15)\\nశ్రీకృష్ణ ప్రణామము\\nహే కృష్ణ! కరుణాసింధో దీనబంధో జగత్పతే\\nగోపేశ గోపికాకాంత రాధాకాంత నమోస్తుతే\\n(16)\\nశ్రీ రాధా ప్రణామము\\nతప్తకాంచనగౌరాంగీ రాధే వృందావనేశ్వరీ\\nవృషభానుసుతే దేవి ప్రణమామి హరిప్రియే\\n(17)\\nపంచతత్త్వ మంత్రము\\n(జయ) శ్రీకృష్ణచైతన్య ప్రభు నిత్యానంద\\nశ్రీఅద్వైత గదాధర శ్రీవాసాదిగౌరభక్తబృంద\\n(18)\\n'హరేకృష్ణ' మహామంత్రము\\nహరే కృష్ణ హరే కృష్ణ కృష్ణ కృష్ణ హరే హరే\\nహరే రామ హరే రామ రామ రామ హరే హరే\\nTRANSLATION\\n1) అజ్ఞానాంధకారములో గల నాకు జ్ఞానదీపముతో కళ్ళు తెరిపించిన శ్రీగురుదేవులకు నా గౌరవపూర్వక ప్రణామములు.\\n2) శ్రీ చైతన్య మహాప్రభువు యొక్క మనోభీష్టమును నెరవేర్చుటకు ఈ భౌతిక ప్రపంచములో ఉద్యమమును స్థాపించిన శ్రీల రూప గోస్వామి ప్రభుపాదుల వారి పాదపద్మముల చెంత నా కెప్పుడు ఆశ్రయం లభించును!\\n3) నా గురుదేవులు మరియు పూర్వాచార్యులందరి పాదపద్మములకు నా గౌరవ పూర్వక ప్రణామములు. వైష్ణవులందరికీ, ఆరుగురు గోస్వాములకు (శ్రీల రూప గోస్వామి, శ్రీ సనాతన గోస్వామి, శ్రీ రఘునాథ దాస గోస్వామి, శ్రీ జీవ గోస్వామి, శ్రీ గోపాల భట్ట గోస్వామి, శ్రీ రఘునాథ భట్ట గోస్వామి మరియు వారి అనుచరులకు) నా గౌరవ పూర్వక ప్రణామములు. శ్రీ అద్వైతాచార్యునకు, శ్రీ నిత్యానంద ప్రభువు, శ్రీ చైతన్య మహాప్రభువు మరియు శ్రీవాస ఠాకూరు, శ్రీ గధాధర పండితుడు ఆదిగా గల శ్రీ చైతన్య మహాప్రభువు భక్తులందరికీ నా గౌరవపూర్వక ప్రణామములు. తరువాత శ్రీశ్రీ రాధాకృష్ణుల పాదపద్మములకు మరియు లలితా, విశాఖ ఆదిగా గల సఖులైన గోపికలందరికీ నా గౌరవపూర్వక ప్రణామముల నర్పిస్తున్నాను.\\n4) శ్రీకృష్ణుని పాదపద్మముల వద్ద శరణాగతి పొంది, శ్రీకృష్ణునికి అత్యంత ప్రీతిపాత్రులైన, పరమపూజ్యశ్రీ శ్రీమత్ భక్తివేదాంత స్వామి ప్రభుపాదుల వారికి నా గౌరవపూర్వక ప్రణామములు.\\n5) ఓ గురుదేవా! సరస్వతీ గోస్వామి సేవకుడవైన మీకు మా ప్రణామములు. మీరు కరుణతో శ్రీ చైతన్య దేవుని బోధనలను ప్రచారము చేసి, నిరాకారవాదము మరియు శూన్యవాదముతో నిండి ఉన్న పాశ్చాత్య దేశములను తరింప జేయుచున్నారు.\\n6) శ్రీకృష్ణుని పాదపద్మముల వద్ద శరణాగతి పొంది శ్రీకృష్ణునికి అత్యంత ప్రీతిపాత్రులైన, పరమపూజ్యులైన భక్తిసిద్ధాంత సరస్వతీ గోస్వాముల వారికి నా గౌరవపూర్వక ప్రణామములు.\\n7) శ్రీమతి రాధారాణి కృపాపాత్రులు, దివ్యకరుణా సముద్రులు, కృష్ణ సంబంధ విజ్ఞాన ప్రదాత శ్రీవార్షభానవీ - దేవీ - దయిత దాసునకు (శ్రీల భక్తిసిద్దాంత సరస్వతీ ఠాకూరు గారి మరొక నామము) నా గౌరవపూర్వక ప్రణామములు.\\n8) శ్రీశ్రీ రాధాకృష్ణుల దివ్యమాధుర్య ప్రేమతో కూడిన భగవత్ సేవా ప్రసాదితులు, శ్రీ చైతన్య మహాప్రభువు యొక్క కృపాస్వరూపులు మరియు శ్రీల రూప గోస్వామి అనుచరులైన మీకు నా గౌరవపూర్వక ప్రణామములు.\\n9) శ్రీ చైతన్య మహాప్రభువు బోధనలకు ప్రతిరూపులైన మీకు నా గౌరవపూర్వక ప్రణామములు. పతితజీవులను ఉద్దరించువారు. శ్రీల రూపగోస్వామి ప్రబోధించిన భక్తియుక్తసేవా బోధనలకు విరుద్ధమైన సిద్ధాంతములను ఖండించువారు.\\n10) సాక్షాత్తు వైరాగ్యమూర్తి అయిన గౌరకిషోర దాస బాబాజీ మహారాజునకు నా గౌరవపూర్వక ప్రణామములు. ఆయన శ్రీకృష్ణుని పట్ల విరహ భావములో ఎల్లప్పుడు గాఢమైన కృష్ణప్రేమలో మునిగి ఉండెడివారు.\\n11) శ్రీ చైతన్య మహాప్రభువు యొక్క దివ్యశక్తి స్వరూపులైన సచ్చిదానంద భక్తి వినోదునకు నా గౌరవపూర్వక ప్రణామములు. ఆయన శ్రీల రూప గోస్వామి ఆదిగా గల గోస్వాములకు ఖచ్చితమైన అనుచరుడు.\\n12) శ్రీ చైతన్య మహాప్రభువు అవతరించిన స్థలమును కనుగొనుటయే కాక, వైష్ణవ సమాజములో సార్వభౌముడుగా గౌరవింపబడే జగన్నాథ దాస బాబాజీ మహరాజునకు నా గౌరవపూర్వక ప్రణామములు.\\n13) అందరి వాంఛలను తీర్చే కల్పవృక్షముల వంటివారు, మరియు పతితులైన బద్ధజీవుల పట్ల పూర్తి కరుణను కలిగినట్టి భగవత్ వైష్ణవ భక్తులందరికి నా గౌరవపూర్వక ప్రణామములు.\\n14) ఓ పరమ ఔదార్య అవతార స్వరూపుడా! శ్రీకృష్ణ చైతన్య మహాప్రభువుగా అవతరించిన నీవు సాక్షాత్తు శ్రీకృష్ణుడవే. నీవు శ్రీమతి రాధారాణి యొక్క బంగారు ఛాయను సంతరించుకుంటివి, విశుద్ధ కృష్ణప్రేమను విస్తృతముగా పంచుతున్నావు. అట్టి మీకు మా గౌరవపూర్వక ప్రణామములు.\\n15) ఓ ప్రియమైన కృష్ణా! నీవు కరుణా సాగరుడవు. దీనులకు ఆప్తుడవు మరియు సృష్టికి మూలకారకుడవు. నీవు గోపకులకు స్వామివి, గోపికా కాంతుడవు, అందునా ప్రత్యేకించి రాధారాణికి అత్యంత ప్రియుడవు. నీకు నా గౌరవపూర్వక ప్రణామములు.\\n16) మేలిమి బంగారుఛాయ కలిగిన దానివి, వృందావనమునకు రాణివి. వృషభానురాజు కుమార్తెవు మరియు శ్రీకృష్ణునికి మిక్కిలి ప్రియమైన రాధారాణి నీకు నా ప్రణామములు.\\n17) శ్రీ చైతన్య మహాప్రభువు, శ్రీ నిత్యానంద ప్రభువు, శ్రీ అద్వైత ప్రభువు, శ్రీ గదాధర పండితునకు, శ్రీవాస పండితునకు ఇతర భక్తబృందమునకు నా ప్రణామములు.\\n18)\\n"}`),"Ten Offenses":{name:`దశవిధ నామాపరాధములు`,body:`(1)
సతాం నిందా నామ్నః పరమమపరాధం వితనుతే యతః ఖ్యాతిం యాతం కథము సహతే తద్విగర్హామ్
(2)
శివస్య శ్రీవిష్ణోర్య ఇహ గుణనామాదిసకలం ధియా భిన్నం పశ్యేత్స ఖలు హరినామాహితకరః
(3)
గురోరవజ్ఞా
(4)
శ్రుతిశాస్త్రనిందనమ్
(5)
హరినామ్ని కల్పనమ్
(6)
అర్థవాదః
(7)
నామ్నో బలాద్యస్య హి పాపబుద్ధిర్ న విద్యతే తస్య యమైర్హి శుద్ధిః
(8)
ధర్మవ్రతత్యాగహుతాదిసర్వ శుభక్రియాసామ్యమపి ప్రమాదః
(9)
అశ్రద్ధధానే విముఖేఽప్యశృణ్వతి యశ్చోపదేశః శివనామాపరాధః
(10)
శ్రుత్వాపి నామమాహాత్మ్యం యః ప్రీతిరహితోఽధమః అహంమమాదిపరమో నామ్ని సోఽప్యపరాధకృత్ అపి ప్రమాదః
TRANSLATION
1) భగవంతుని నామమును ప్రచారము చేయుటలో జీవితమును ధారపోసిన భక్తులను దూషించుట.
2) శివుడు, బ్రహ్మ మొదలగువారు విష్ణువుతో సమానులని గాని స్వతంత్రులని గాని భావించుట. ఒక్కొక్కప్పుడు కొందరు నాస్తికులు ఇతర దేవతలందరును దేవాదిదేవుడైన విష్ణువుతో సమానులని వాదించుదురు.
3) ఆధ్యాత్మిక ఆచార్యుని ఆదేశములను ఉల్లంఘించుట.
4) వైదిక గ్రంథములను దూషించుట.
5) హరేకృష్ణ జపమహిమ కేవలము కల్పితమని భావించుట.
6) హరినామములకు దుర్వ్యాఖ్యానము చెప్పుట.
7) భగవన్నామము చేయుచున్నామను అహంతో పాపకృత్యము లాచరించుట.
8) హరేకృష్ణ మహామంత్ర జపమును కర్మకాండలో ఒక భాగముగా పరిగణించుట.
9) విశ్వాసము లేనివారికి భగవన్నామ మహిమను గూర్చి ఉపదేశించుట.
10) భగవన్నామ జపములో సంపూర్ణ విశ్వాసము లేకుండుట, దివ్యనామ మహిమను వినిన తరువాత కూడ ఐహిక బంధములలో చిక్కుకుని ఉండుట. అశ్రద్ధగా జపము చేయుట. ప్రతి వైష్ణవ భక్తుడు కృష్ణప్రేమను శీఘ్రముగ పొందగోరినచో ఇట్టి అపరాధములేవీ జరుగకుండ జాగ్రత్తగా జపించవలెను.
`},"Govindam Prayers":{name:`గోవిందమాదిపురుషం`,body:`(1)
వేణుం క్వణంతమరవిందదళాయతాక్షం
బర్హావతంసమసితాంబుదసుందరాంగమ్
కందర్పకోటికమనీయవిశేషశోభం
గోవిందమాదిపురుషం తమహం భజామి
(2)
అంగాని యస్య సకలేంద్రియవృత్తిమన్తి
పశ్యన్తి పాన్తి కలయన్తి చిరం జగన్తి
ఆనందచిన్మయసదుజ్జ్వలవిగ్రహస్య
గోవిందమాదిపురుషం తమహం భజామి
TRANSLATION
1) వేణువును మ్రోగించుటలో దక్షుడు, ఆతని కన్నులు కమల పత్రముల వలె విశాలమై యున్నవి. నెమలిపింఛము ఆయన శిరోభూషణము. ఆయన నీలమేఘ శ్యామసుందర శరీరుడు. కోటి మన్మథుల సౌందర్యశోభలు కూడ ఆతని విశేష సౌందర్యమునకు సాటిరావు. అట్టి ఆదిపురుషుడైన గోవిందుని నేను భజించుచున్నాను.
2) దివ్యమైన శ్రీవిగ్రహము సత్ చిత్ ఆనందములతో పరిపూర్ణమై యుండుట చేత మిక్కిలి ఉజ్జ్వలమై యున్నది. ఆయన దివ్యశరీరము నందలి ప్రతి అంగము, సర్వేంద్రియముల కార్యములచే పూర్తిగా విలసితమై యున్నది. ఆయన సర్వదా ఆధ్యాత్మిక జగత్తును, భౌతిక జగత్తును చూచును, పాలించుచుండును. అట్టి ఆదిపురుషుడైన గోవిందుని నేను భజించుచున్నాను.
`},"Prema Dhvani Prayers":{name:`ప్రేమ ధ్వని ప్రార్థనలు`,body:`(1)
జయ ఓం విష్ణుపాద పరమహంస పరివ్రాజకాచార్య అష్టోత్తరశత శ్రీ శ్రీమద్ హిస్ డివైన్ గ్రేస్ ఏ.సి భక్తివేదాంతస్వామి ప్రభుపాద కీ జయ
(2)
ఇస్కాన్-సంస్థాపనాచార్య, సేవియర్ ఆఫ్ ద హోల్ వऽల్డ్ జగద్ గురు శ్రీల ప్రభుపాద్ కీ జయ
(3)
జయ ఓం విష్ణుపాద పరమహంస పరివ్రాజకాచార్య అష్టోత్తరశత శ్రీ శ్రీమద్ హిస్ డివైన్ గ్రేస్ భక్తిసిద్ధాంత సరస్వతీ ఠాకూర శ్రీల ప్రభుపాద కీ జయ
(4)
జయ ఓం విష్ణుపాద పరమహంస నిత్య-లీలా-ప్రవిష్ట హిస్ డివైన్ గ్రేస్ గౌర కిశోర దాస బాబాజి మహారాజ కీ జయ
(5)
జయ ఓం విష్ణుపాద పరమహంస నిత్య-లీలా-ప్రవిష్ట హిస్ డివైన్ గ్రేస్ సచ్చిదానంద భక్తివినోద ఠాకూర కీ జయ
(6)
జయ ఓం విష్ణుపాద పరమహంస నిత్య-లీలా-ప్రవిష్ట హిస్ డివైన్ గ్రేస్ జగన్నాథ దాస బాబాజి మహారాజ కీ జయ
(7)
అనంత కోటి వైష్ణవ-వృంద-కీ జయ
(8)
నామాచార్య శ్రీల హరిదాస ఠాకుర కీ జయ
(9)
ప్రేమ్ సె కహో శ్రీ కృష్ణ చైతన్య ప్రభు నిత్యానంద శ్రీ అద్వైత గదాధర శ్రీవాసాది గౌర భక్తవృంద కీ జయ
(10)
శ్రీ శ్రీ రాధాకృష్ణ, గోప-గోపీనాథ, శ్యామకుండ, రాధాకుండ గిరి-గోవర్ధన కీ జయ
(11)
మథుర వృందావనధామ్ కీ జయ
(12)
నవద్వీప మాయాపుర్ ధామ్ కీ జయ
(13)
జగన్నాథ పురి ధామ కీ జయ
(14)
గంగామయీ యమునామయీ కీ జయ
(15)
వృంద దేవి తుళసీ మహారాణి కీ జయ
(16)
సమవేత భక్తవృంద కీ జయ
(17)
హరి-నామ సంకీర్తన మహా యజ్ఞ కీ జయ
(18)
నితాఇ గౌర ప్రేమానందే హరి హరి బోల్
(19)
ఆల్ గ్లోరీస్ టు ద అస్సెంబల్డ్ దేవోటీస్ (మూడుసార్లు)
(20)
ఆల్ గ్లోరీస్ టు శ్రీ గురు అండ్ శ్రీ గౌరాంగ
(21)
ఆల్ గ్లోరీస్ టు శ్రీల ప్రభుపాద
TRANSLATION
1) 
2) 
3) 
4) 
5) 
6) 
7) 
8) 
9) 
10) 
11) 
12) 
13) 
14) 
15) 
16) 
17) 
18) 
19) 
20) 
21)
`},"Abanika Majhe Dekha Dona Bhai":{onlyLyrics:!0,name:`ఆబనికా మాఝే దేఖా దోనా భాఇ`,body:`(1)
అబనికా మాఝే దేఖా దోనా భా-ఈ,
అపారుప రూప గౌరచంద నితా-ఈ
(2)
హేనా పద్మ జినీ దుహుఀమ ముఖ ఛాటా,
తాహే పరకాశాల ప్రేమ ఘాటా
(3)
ఘన చందనే దుహుఀమ అంగ భారీ,
భుజా యుగ తులి దోహే బలా హరీ
(4)
నామ సంకీర్తన కరల ప్రకాశ,
గుణ గాఓఏ వృందావన దాస
TRANSLATION
`},"Adharam Madhuram":{onlyLyrics:!0,name:`అధరం మధురం`,body:`(1)
అధరం మధురం వదనం మధురం
నయనం మధురం హసితం మధురం
హృదయం మధురం గమనం మధురం
మధురాధిపతేరఖిలం మధురం
(2)
వచనం మధురం చరితం మధురం
వసనం మధురం వలితం మధురం
చలితం మధురం భ్రమితం మధురం
మధురాధిపతేరఖిలం మధురం
(3)
వేణుర్మధురో రేణుర్మధురః
పాణిర్మధురః పాదో మధురౌ
నృత్యం మధురం సఖ్యం మధురం
మధురాధిపతేరఖిలం మధురం
(4)
గీతం మధురం పీతం మధురం
భుక్తం మధురం సుప్తం మధురం
రూపం మధురం తిలకం మధురం
మధురాధిపతేరఖిలం మధురం
(5)
కరణం మధురం తరణం మధురం
హరణం మధురం రమణం మధురం
వమితం మధురం శమితం మధురం
మధురాధిపతేరఖిలం మధురం
(6)
గుంజా మధురా, మాలా మధురా
యమునా మధురా వీచీ మధురా
సలిలం మధురం కమలం మధురం
మధురాధిపతేరాఖిలం మధురం
(7)
గోపీ మధురా లీలా మధురా
యుక్తం మధురం భుక్తం మధురం
హృష్టం మధురం శిష్టం మధురం
మధురాధిపతేరఖిలం మధురం
(8)
గోపా మధురా గావో మధురా
యష్టిర్మధురా సృష్టిర్మధురా
దలితం మధురం ఫలితం మధురం
మధురాధిపతేరఖిలం మధురం
TRANSLATION
`},"Akrodha Paramananda":{onlyLyrics:!0,name:`అక్రోధ పరమానంద`,body:`(1)
అక్రోధ పరమానంద నిత్యానంద-రాయ
అభిమాన-శున్య నితాఈ నగరే బేడాయ
(2)
అధమపతిత జీవేర ద్వారే ద్వారే గియా
హరినామ మహామంత్ర దేనో బిలాఇయా
(3)
జారే దేఖే తా’రే కహే దంతే తృణ ధరి
ఆమారే కినియా లఇ, బోలో గౌరహరి
(4)
ఏత బలి, నిత్యానంద భూమే గడి, జాయ
సోనార పర్వత జేన ధూలాతే లోటాయ
(5)
హేన అవతారే జార రతి నా జన్మిల
లోచన బలే సేఈ పాపీ ఏలో ఆర గేలో
TRANSLATION
`},"Amar Bolite Prabhu":{onlyLyrics:!0,name:`ఆమార బోలితే ప్రభు`,body:`(1)
‘ఆమార’ బలితే ప్రభు! ఆర కిఛు నాఇ
తుమి-ఇ ఆమార మాతా పితా-బంధు-భాఇ
(2)
బంధు, దారా, సుత, సుతా-తవ దాసీ దాస
సేఇ త’ సంబంధే సబే ఆమార ప్రయాస
(3)
ధన, జన, గృహ, దార ‘తోమార’ బలియా
రక్షా కరి ఆమి మాత్ర సేవక హఇయా
(4)
తోమార కార్యేర తరే ఉపార్జిబ ధన
తోమార సంసారే-వయయ కరిబ వహన
(5)
భాల-మంద నాహి జాని, సేవామాత్ర కరి
తోమార సంసారే ఆమి విషయప్రహరీ
(6)
తోమార ఇచ్ఛాయ మోర ఇంద్రియ-చాలనా
శ్రవణ-దర్శన ఘ్రాణ, భోజన-వాసనా
(7)
నిజ-సుఖ లాగి’ కిఛు నాహి కరి ఆర
భకతివినోద బలే, తవ సుఖ-సార
TRANSLATION
`},"Amar Jivan":{onlyLyrics:!0,name:`ఆమార జీవన`,body:`(1)
ఆమార జీవన, సదా పాపే రత,
నాహిక పుణ్యేర లేశ
పరేరే ఉద్వేగ దియాఛి యే కత,
దియాఛి జీవేరే క్లేశ
(2)
నిజ సుఖ లాగి’ పాపే నాహి డరి’
దయా-హీన స్వార్థ-పర
పర-సుఖే దుఃఖీ, సదా మిథ్యా-భాషీ,
పర-దుఃఖ సుఖకర
(3)
అశేష కామనా, హృది మాఝే మోర,
క్రోధీ, దంభ పరాయణ
మదమత్త సదా, విషయే మోహిత,
హింసా-గర్వ విభూషణ
(4)
నిద్రాలస్య-హత, సుకార్యే విరత,
అకార్యే ఉద్యోగీ ఆమి
ప్రతిష్ఠా లాగియా, శాఠ్య-ఆచరణ,
లోభ-హత సదా కామీ
(5)
ఏ-హేన దుర్జన, సజ్జన-వర్జిత
అపరాధీ నిరంతర
శుభ-కార్యే శూన్య, సదానర్థ-మన,
నానా దుఃఖే జరజర
(6)
వార్ద్ధక్యే ఏఖన ఉపాయ విహీన,
తా’తే దీన అకించన
భకతివినోద, ప్రభుర చరణే,
కరే దుఃఖ నివేదన
TRANSLATION
`},"Amar Nitai Mile Na":{onlyLyrics:!0,name:`ఆమార నితాఈ మిలే నా`,body:`(1)
ఆమార నితాఈ మిలే నా భోలామన
గౌర మిలే నా
సారా గాయే మాఖిలే తిలక
గౌర మిలే నా
(2)
భితర బహిర్ ఠికనా హ’లే
గౌర ప్రేమ కి కథాఏ మిలే
(ఓ తోర) ఠిక నా హ’లే ఉపాసనా
తిల దేఇ నా తోర సే సోనా
సార గాయే
(3)
మన పరిస్కర కర ఆగే
గౌర భజన అనురాగే
అనురాగే తిలక కేతే
గౌర భజన హ’ల నా (హాయ భోలామన)
(4)
జే జోన ముక్తగోష్టీ ఆదర కరే
ఆమార దయాల నితాఈ తాహాఀర ఘరే
(ఓ తోర) తరే భక్తి భారే దకలే పరే
ఉత్తర సదా సఫల హ’బే
TRANSLATION
`},"Ambudanjanendra Nila":{onlyLyrics:!0,name:`అంబుదాన్జనేంద్రనిల`,body:`(1)
అంబుదాంజనేంద్రనీల – నింది – కాంతి – డంబరః
కుంకుమోద్యదర్క – విద్యుదంశు – దివ్యదంబరః
శ్రీమదంగ – చర్చితేందు – పీతనాక్త – చందనః
స్వాంఘ్రిదాస్యదోఽస్తు మే స బల్లవేంద్ర – నందనః
(2)
గండ – తాండవాతి – పండితాండజేశ – కుండలశ్
చంద్ర – పద్మషండ – గర్వ – ఖండనాస్యమండలః
బల్లవీషు వర్ధితాత్మ – గూఢభావ – బంధనః
స్వాంఘ్రిదాస్యదోఽస్తు మే స బల్లవేంద్ర – నందనః
(3)
నిత్యనవ్య – రూపవేశహార్ద – కేలిచేష్టితః
కేలినర్మ – శర్మదాయి – మిత్రవృంద – వేష్టితః
స్వీయ – కేలి – కాననాంశు – నిర్జితేంద్ర – నందనః
స్వాంఘ్రిదాస్యదోఽస్తు మే స బల్లవేంద్ర – నందనః
(4)
ప్రేమహేమ – మండితాత్మ – బంధుతాభినందితః
క్షౌణిలగ్ – భాల – లోకపాల – పాలి – వందితః
నిత్యకాలసృష్ట – విప్ర – గౌరవాలి – వందనః
స్వాంఘ్రిదాస్యదోఽస్తు మే స బల్లవేంద్ర – నందనః
(5)
లీలయేంద్ర – కాలియోష్ణ – కంస – వత్స – ఘాతకస్
తత్తదాత్మ – కేలి – వృష్టి – పుష్ట – భక్తచాటకః
వీర్యశీల – లీలయాత్మ – ఘోషవాసి – నందనః
స్వాంఘ్రిదాస్యదోఽస్తు మే స బల్లవేంద్ర – నందనః
(6)
కుంజ – రాసకేలి – సీధు – రాధికాది – తోషణస్
తత్తదాత్మ – కేలి – నర్మ – తత్తదాలి – పోషణః
ప్రేమ – శీల – కేలి – కీర్తి – విశ్వచిత్త – నందనః
స్వాంఘ్రిదాస్యదోఽస్తు మే స బల్లవేంద్ర – నందనః
(7)
రాసకేలి – దర్శితాత్మ – శుద్ధభక్తి – సత్పథః
స్వీయ – చిత్ర – రూపవేశ – మన్మథాలి – మన్మథః
గోపీకాసు నేత్రకోణ – భావవృంద – గంధనః
స్వాంఘ్రిదాస్యదోఽస్తు మే స బల్లవేంద్ర – నందనః
(8)
పుష్పచాయి – రాధికాభిమర్ష – లబ్ధి – తర్షితః
ప్రేమవామ్య – రమ్య – రాధికాస్య – దృష్టి – హర్షితః
రాధికోరసీహ లేప ఏష హారిచందనః
స్వాంఘ్రిదాస్యదోఽస్తు మే స బల్లవేంద్ర – నందనః
(9)
అష్టకేన యస్త్వనేన రాధికాసువల్లభం
సంస్తవీతి దర్శనేఽపి సింధుజాది – దుర్లభం
తం యునక్తి తుష్టచిత్త ఏష ఘోషకాననే
రాధికాంగ – సంగ – నందితాత్మ – పాదసేవనే
TRANSLATION
`},"Ami Jamuna Puline":{onlyLyrics:!0,name:`ఆమీ యమునా పులినే`,body:`(1)
(ఆమి) యమునా పులినే, కదంబ-కాననే,
కి హేరిను సఖీ! ఆజ
(ఆమార) శ్యామ వంశీధారీ, మణి మంచోపరి,
కరే’లీలా రసరాజ
(2)
(తార) అష్టదలోపరి, శ్రీరాధా-శ్రీహరి,
అష్ట సఖీ పరిజన
(3)
(తార) సుగీత-నర్తనే, సబ సఖీగణే
తుషిఛే యుగలధనే
(తఖన) కృష్ణలీలా హేరి, ప్రకృతి సుందరి
విస్తారిఛే శోభా వనే
(4)
(ఆమి) ఘరే నా యాఇబ, వనే ప్రవేశిబ,
ఓ లీలా-రసేర తరే
(ఆమి) త్యజి’ కులలాజ, భజ బ్రజరాజ,
వినోద మినతీ కరే,’
TRANSLATION
`},"Ami To Durjana Ati Sada Duracar":{onlyLyrics:!0,name:`ఆమీ తో దుర్జన`,body:`(1)
ఆమి త’ దుర్జన అతి సదా దురాచర
కోటి కోటి జన్మే మోర నాహికో ఉద్ధార
(2)
ఏ హేన దయాలు కేబా ఏ జగతే ఆఛే
ఏమత పామరే ఉద్ధారియా లబే కాఛే?
(3)
శునియాఛి, శ్రీచైతన్య పతితపావన
అనంత – పాతకీ జనే కరిలా మోచన
(4)
ఏమత దయార సింధు కృపా వితరియా
కబే ఉద్ధారిబే మోరే శ్రీచరణ దియా?
(5)
ఏఇబార బుఝా జా’బే కరుణా తోమార
జది ఏ పామర – జనే కరిబే ఉద్ధార
(6)
కర్మ నాఇ, జ్ఞాన నాఇ, కృష్ణభక్తి నాఇ
తబే బల’ కిరుపే ఓ శ్రీచరణ పాఇ
(7)
భరసా ఆమార మాత్ర కరుణా తోమార
అహైతుకీ సే కరుణా వేదేర విచార
(8)
తుమి త’ పవిత్ర పద, ఆమి దురాశయ
కేమనే తోమార పదే పాఇబ ఆశ్రయ?
(9)
కాఀదియ కాఀదియ బలే ఏ పతిత ఛార
పతితపావన నామ ప్రసిద్ధ తోమార
TRANSLATION
`},"Anadi Karama Phale":{onlyLyrics:!0,name:`అనాది కరమ ఫలే`,body:`(1)
అనాది-కరమ-ఫలే, పడి భవార్ణవ జలే,
తరిబారే నా దేఖి ఉపాయ
ఏ విషయ-హలాహలే దివా-నిశి హియా జ్వలే,
మన కభు సుఖ నాహి పాయ
(2)
ఆశా-పాశ-శత-శత, క్లేశ దేయ అవిరత
ప్రవృత్తి-ఉర్మిర తాహే ఖేలా
కామ-క్రోధ-ఆది ఛయ, వాటపాడే దేయ భయ,
అవసాన హైల ఆసి వేలా
(3)
జ్ఞాన-కర్మ-ఠగ దుఇ, మోరే ప్రతారియా లఇ,
అవశేషే ఫేలే సింధూ జలే
ఏ-హేన సమయే బంధు తుమి కృష్ణ కృపా-సింధు,
కృపా కరి తోల మోరే బలే
(4)
పతిత-కిన్కరే ధరి’, పాద-పద్మ-ధూలి కరి’
దేహ భకతివినోద ఆశ్రయ
ఆమి తవ నిత్యదాస, భూలియా మాయార పాశ,
బద్ధ హయే ఆఛి దయామయ
TRANSLATION
`},"Antara Mandire Jago Jago":{onlyLyrics:!0,name:`అంతర మందిర జాగో జాగో`,body:`(refrain)
అంతర మందిరే జాగో జాగో
మాధవ కృష్ణ గోపాల (ధృ)
(1)
నవ-అరుణ-సమ
జాగో హృదయే మమ
సుందర గిరిధారీ-లాల
మాధవ కృష్ణ గోపాల
(2)
నయనే ఘనాయే బేతారి బాదల
జాగో జాగో తుమి కిశోర శ్యామల
శ్రీరాధా-ప్రియతమ జాగో హృదయే మమ
జాగో హే ఘోష్టేర రాఖాల
మాధవ కృష్ణ గోపాల
(3)
యశోదా దులాల ఏసో ఏసో నాని-చోర
ప్రాణేర దేవతా ఏసో హే కిశోర
లయ రాధా బామే హృది వ్రజ ధామే
ఏసో హే బ్రజేర రాఖాల
మాధవ కృష్ణ గోపాల…
TRANSLATION
`},"Antare Nitai Bahire Nitai":{onlyLyrics:!0,name:`అంతరే నితాఇ బాహిరే నితాఇ`,body:`(refrain)
అంతరే నితాఇ బాహిరే నితాఇ నితాఇ జగతమయ
నాగర నితాఇ నాగరి నితాఇ కథా యే కయ
(1)
సాధన నితాఇ భజన నితాఇ నితాఇ నయన తారా
దశదిక మయ నితాఇ సుందర నితాఇ భువన భరా
(2)
రాధారా మాధురి అనంగ మంజరీ నితాఇ నితు సే సేవే
కోటి శశధర వదన సుందర సాథీ సఖీ బలదేవే
(3)
రాధారా భగిని శ్యామసోహాగినీ సవ సఖీగణ ప్రాణ
జాంహార లావరి మండప సాజని శ్రీ మణి మందిర నామ
(4)
నితాఇ సుందర యోగపీఠ ధరే రత్న సింహాసన సేజే
వసన నితాఇ భూషణ నితాఇ విలసే సఖీర మాఝే
(5)
కి కహిబ ఆర నితాఇ సవారే అంఖి ముఖ సవ అంగ
నితాఇ నితాఇ నితాఇ నితాఇ నితాఇ నుతర రంగ
(6)
నితాఇ బలియా దుబాహు తులియా చలిబ వ్రజేర పురే
దాస వృందావన ఏఇ నివేదన నితాఇ నా ఛాడో మోరే
TRANSLATION
`},"Ar Keno Maya Jale":{onlyLyrics:!0,name:`ఆర కేనో మాయా జాలే`,body:`(1)
ఆర కేన మాయాజాలే పడితేఛ జీవ-మీన
నాహి జాన బద్ధ హయే రబే తుమి చీర-దిన
(2)
అతి తుచ్ఛ భోగ-ఆశే, బంధి హయే మాయా-పాశే
రహిలే వికృత-భావే దండే యథా పరాధిన
(3)
ఏఖనఓ భకతి-బలే, కృష్ణ-ప్రేమ-సింధు-జలే
క్రిడా కరి అనాయాసే థాక తుమి కృష్ణాధిన
TRANSLATION
`},"Are Bhai Bhaja Mora":{onlyLyrics:!0,name:`అరే భాఇ! భజ మోర గౌరాంగ చరణ`,body:`(1)
ఆరే భాఇ! భజ మోర గౌరాంగచరణ
నా భజియా మైను దుఃఖ, డుబి’ గృహ-విషకూపే,
దగ్ధ కైల ఏ పాఀచ పరాణ
(2)
తాపత్రయ-విషానలే, అహర్నిశి హియా జ్వలే,
దేహ సదా హయ అచేతన
రిపువశ ఇంద్రియ హైల, గౌర-పద పాసరిల,
విముఖ హఇల హేన ధన
(3)
హేన గౌర దయామయ, ఛాడి’ సబ లాజ-భయ,
కాయమనే లహ రే శరణ
పరమ దుర్మతి ఛిల, తారే గోరా ఉద్ధారిల,
తారా హైల పతితపావన
(4)
గోర ద్విజ నటరాజ, బాంధహ హృదయ-మాఝే,
కి కరిబే సంసార-శయన
నరోత్తమదాసే కహే, గోరా-సమ కేహ నహే,
నా భజితే దేయ ప్రేమధన
TRANSLATION
`},"Asalo Katha Bolte":{onlyLyrics:!0,name:`ఆసలో కథా బోలతే`,body:`(1)
ఆసలో కథా బోలతే కి
తోమార కేంథా-ధోరా, కప్ని-ఆఀటా-సవ ఫాఀకి
(2)
ధర్మ-పత్నీ త్యజి’ ఘరే, పర-నారీ-సంగ కోరే,
అర్థ-లోభే ద్వారే ద్వారే ఫిరే, రాఖ్లే కి బకే
(3)
తుమి గురు బోలఛో వటే, సాధు-గురు నిష్కపట
కృష్ణ-నామ దేనో కర్ణ-పుటే, సే కి ఏమోన హోయ మేకి?
(4)
జేబా అన్య శిక్షా దేయ, తా’కే కి ‘గురు’ బోలతే హయ?
దూధేర ఫల తో’ ఘోలే నయ, భేవే’ చిత్తే దేఖో దేఖి
(5)
శమ-దమ-తితిక్షా-బలే, ఉపరతి, శ్రద్ధా హో’లే,
తబే భేకో చాఀదా-బాఉల, బోలే, ఏఀచడే పేకే హబే కి?
TRANSLATION
`},"Atma Nivedana Tuwa Pade":{onlyLyrics:!0,name:`ఆత్మ నివేదన`,body:`(1)
ఆత్మ-నివేదన, తుయా పదే కరి’,
హఇను పరమ సుఖీ
దుఃఖ దూరే గేల, చింతా నా రహిల,
చౌదికే ఆనంద దేఖి
(2)
అశోక-అభయ, అమృత-ఆధార,
తోమార చరణ-ద్వయ
తాహాతే ఏఖన, విశ్రామ లభియా,
ఛాడిను భవేర భయ
(3)
తోమార సంసారే కరిబ సేవన,
నహిబ ఫలేర భాగీ
తవ సుఖ యాహే, కరిబ యతన,
హ’యే పదే అనురాగీ
(4)
తోమార సేవాయ, దుఃఖ హయ యత,
సేఓ త’ పరమ సుఖ!
సేవా-సుఖ-దుఃఖ, పరమ సంపద,
నాశయే అవిద్యా-దుఃఖ
(5)
పూర్వ ఇతిహాస, భులిను సకల,
సేవా-సుఖ-పేయే మనే
ఆమి త’తోమార తుమి త’ ఆమార,
కి కాజ అపర ధనే
(6)
భకతివినోద, ఆనందే డుబియా,
తోమార సేవార తరే
సబ చేష్టా కరే, తవ ఇచ్ఛా-మత,
థాకియా తోమార ఘరే
TRANSLATION
`},"Avatara Sara Gora Avatara":{onlyLyrics:!0,name:`అవతార సార`,body:`(1)
అవతార సార, గోరా అవతార,
కేన నా భజిలి తాఀరే
కరి’నీరే వాస, గేల నా పియాస,
ఆపన కరమ ఫేరే
(2)
కన్టకేర తరు, సదాఇ సేవిలి (మన),
అమృత పాఇవార ఆశే
ప్రేమ కల్పతరు, శ్రీగౌరాంగ ఆమార,
తాహారే భావిలి విషే
(3)
సౌరభేర ఆశే, పలాశ శుఀకిలి (మన),
నాశాతే పశిల కీట
‘ఇక్షుదండ’ భావి, కాఠ చుషిలి (మన),
కేమనే పాఇబి మిఠ
(4)
‘హార’ బలియా, గలాయ పరిలి (మన),
శమన కింకర సాప
‘శీతల’ బలియా, ఆగున పోహాలి (మన),
పాఇలి వజర తాప
(5)
సంసార భజిలి, శ్రీగౌరాంగ భులిలి,
నా శునిలి సాధుర కథా
ఇహ పరకాల, దుకాల ఖోయాలి (మన),
ఖాఇలి ఆపన మాథా
TRANSLATION
`},"Bhaja Bhaja Hari":{onlyLyrics:!0,name:`భజ భజ హరి, మన దృఢ కరీ`,body:`(1)
భజ భజ హరి, మన దృఢ కరీ’, ముఖే బోల తా’ర నామ
వ్రజేంద్ర-నందన గోపీ-ప్రాణ-ధన, భువన మోహన శ్యామ
(2)
కఖన మరిబే, కేమనే తరిబే, విషమ శమన డాకే
జాహార ప్రతాపే, భువన కాపయే, నా జానీ మర విపాకే
(3)
కుల-ధన పాఈయా, ఉన్మత్త హఈయా, ఆపనాకే జాన బడ
శమనర దూతే, ధరీ’, పాయే హాతే, బాధీయా కరిబే జడ
(4)
కివా యతి సతీ, కివా నీచ జాతి, జేఈ హరి నాహీ భజే
తబే జనమియా, భ్రమియా భ్రమియా, రౌరవ నరకే మజే
(5)
ఏ దాస లోచన, భావే అనుక్షణ, మిఛాఈ జనమ గేల
హరి నా భజిను, విషయ మజిను, హృదయే రహల శేల
TRANSLATION
`},"Bhaja Gauranga Kaha Gauranga":{onlyLyrics:!0,name:`భజ గౌరాంగ కహ గౌరాంగ`,body:`(refrain)
భజ గౌరాంగ కహ గౌరాంగ
లహ గౌరాంగేర నామే
యే జన గౌరాంగ భజే
సేఇ అమార ప్రాణ ర
(1)
గౌరాంగ బోలియ
దుఽబహు తులియా
నచియ నచియ బేదాఓ రే
(2)
గౌరాంగ భజిలే
గౌరాంగ జపిలే
హోయ దుఖేర అబసాన రే
TRANSLATION
`},"Bhaja Re Bhaja Re Amar":{onlyLyrics:!0,name:`భజ రే భజ రే ఆమార మన`,body:`(1)
భజ రే భజ రే ఆమార మన అతి మంద
(భజన వినా గతి నాఇ రే)
(భజ) బ్రజ-బనే రాధా-కృష్ణ-చరణారవింద
(2)
(జ్ఞాన కర్మ పరిహారి రే)
(భజ) గౌర-గదాధరాద్వైత గురు-నిత్యానంద
(గౌర-కృష్ణే అభేద జేనే రే)
(గురు కృష్ణ-ప్రేష్ఠ జేనే రే)
(స్మర) శ్రీనివాస, హరిదాస, మురారీ ముకుంద
(3)
(గౌర-ప్రేమే స్మర, స్మర రే)
(స్మర) రుప-సనాతన-జీవ-రఘునాథ-ద్వంద
(కృష్ణ భజన యది కరబే రే)
(స్మర) రాఘవ-గోపాల-భట్ట స్వరుప-రామానంద
(4)
(కృష్ణ ప్రేమ యది చాఓ రే)
(స్మర) గోష్టి సహ కర్ణపూర, సేన శివానంద
(అజస్త్ర స్మర, స్మర రే)
(స్మర) రుపానుగ సాధు-జన భజన-ఆనంద
(బ్రజే వాస యది చాఓ రే)
TRANSLATION
`},"Bhale Gaura Gadadharer Arati":{onlyLyrics:!0,name:`భాలే గోరా గదాధరేర ఆరతి`,body:`(1)
భాలే గోరాగదాధరేరారతి నేహారి
నదీయాపూరబభావే జాఉ బోలిహారి
(2)
కల్పతరుతలే రత్నసింహాసనోపరి
సబు సఖీబేష్టిత కిశోరకిశోరీ
(3)
పురటజడిత కోత మణిగజమతి
ఝమకిఽఝమకిఽలభే ప్రతిఅంగజ్యోతిః
(4)
నీల నీరద లాగిఽవిద్యుత్మాలా
దుంహు అంగ మిలిఽశోభా భువనఉజాలా
(5)
శంఖ బాజే, ఘన్టా బాజే, బాజే కరతాల
మధుర మృదంగ బాజే పరమ రసాల
(6)
విశాఖాది సఖీవృంద దుంహు గున గాఓ?ఏ
ప్రియనర్మసఖీగణ చామర ధులాఓ?ఏ
(7)
అనంగ మంజరీ చుయాచందన దేఓ?ఏ
మాలతీర మాలా రూప మంజరీ లాగాఓ?ఏ
(8)
పంచప్రదీపే ధోరిఽకర్పూరబాతి
లలితాసుందరీ కోరే జుగలఆరతి
(9)
దేవీలక్ష్మీశ్రుతిగణ ధరణీ లోటాఓ?ఏ
గోపీజనఅధికార రఓ?అత గాఓ?ఏ
(10)
భకతివినోద రోహిఽసురభీకి కుంజే
ఆరతిదరశనే ప్రేమసుఖ భుంజే
TRANSLATION
`},"Bhuliya Tomare":{onlyLyrics:!0,name:`భులియా తోమారే`,body:`(1)
భులియా తోమారే, సంసారే ఆసియా,
పేయే నానా-విధ వయథా
తోమార చరణే ఆసియాఛి ఆమి,
బలిబ దుఃఖేర కథా
(2)
జననీ-జఠరే ఛిలామ యఖన,
విషమ బంధన-పాశే
ఏక బార ప్రభు! దేఖా దియా మోరే,
వంచిలే ఏ-దీన దాసే
(3)
తఖన భావిను జనమ పాఇయా,
కరిబ భజన తవ
జనమ హఇల పడి’ మాయా-జాలే,
నా హఇల జ్ఞాన-లవ
(4)
ఆదరేర ఛేలే, స్వజనేర కోలే,
హాసియా కాటాను కాల
జనక-జననీ-స్నేహేతే భులియా,
సంసార లాగిల భాల
(5)
క్రమే దిన దిన, బాలక హఇయా,
ఖేలిను బాలక-సహ
ఆర కిఛు దినే, జ్ఞాన ఉపజిల,
పాఠ పఢి అహ-రహః
(6)
విద్యార గౌరవే, భ్రమి’ దేశే దేశే,
ధన ఉపార్జన కరి’
స్వ-జన-పాలన, కరి ఏక-మనే,
భులిను తోమారే హరి!
(7)
వార్ద్ధక్యే ఏఖన, భకతివినోద,
కాఀదియా కాతర అతి
నా భజియా తోరే, దిన వృథా గేల,
ఏఖన కి హబే గతి?
TRANSLATION
`},"Bolo Hari Bolo":{onlyLyrics:!0,name:`బోలో హరి బోలో`,body:`(1)
బోలో హరి బోలో (3 బార)
మనేర ఆనందే భాఇ, బోలో హరి బోలో
బోలో హరి బోలో (3 బార)
జనమే జనమే సుఖే బోలో హరి బోలో
(2)
బోలో హరి బోలో (3 బార)
మానవ జనమ పేయే భాఇ, బోలో హరి బోలో
బోలో హరి బోలో (3 బార)
సుఖే థాకో దుఃఖే థాకో, బోలో హరి బోలో
(3)
బోలో హరి బోలో (3 బార)
సంపదే విపదే భాఇ, బోలో హరి బోలో
బోలో హరి బోలో (3 బార)
గృహే థాకో వనే థాకో, బోలో హరి బోలో
కృష్ణేర సంసారే థాకీ, బోలో హరి బోలో
(4)
బోలో హరి బోలో (3 బార)
అసత్ సంగ ఛాడి భాఇ, బోలో హరి బోలో
బోలో హరి బోలో (3 బార)
వైష్ణవ చరణే పడి, బోలో హరి బోలో
(5)
బోలో హరి బోలో (3 బార)
గౌర నిత్యానంద బోలో (3 బార)
గౌర గదాధర బోలో (3 బార)
గౌర అద్వైత బోలో (3 బార)
TRANSLATION
`},"Boro Krpa Koile Krsna":{onlyLyrics:!0,name:`బడో కృపా కోఇలే కృష్ణ`,body:`(1)
బడో కృపా కోఇలే కృష్ణ అధమేర ప్రతి
కి లాగియానిలే హేథా కరో ఏబే గతి
(2)
ఆఛే కిఛు కార్య తబ ఏఇ అనుమానే
నాహే కేనో ఆనిబేన ఏఇ ఉగ్ర-స్థానే
(3)
రజస తమో గుణే ఐరా సబా ఆచ్ఛన్న
వాసుదేవ-కథా రూచి నహే సే ప్రసన్న
(4)
తబే యది తవ కృపా హోఏ అహైతుకీ
సకల-ఇ-సంభవ హోయ తుమి సే కౌతుకీ
(5)
కి భావే బుఝాలే తారా బుఝే సేఈ రస
ఏత కృపా కరో ప్రభు కరి నిజ-వశ
(6)
తోమార ఇచ్ఛాయ సబ హోఏ మాయా-వశ
తోమార ఇచ్ఛాయ నాశ మాయార పరశ
(7)
తబ ఇచ్ఛా హోఏ యది తాదేర ఉద్ధార
బుఝిబే నిశ్చయ తబే కథా సే తోమార
(8)
భాగవతేర కథా సే తవ అవతార
ధీర హఇయా శునే యది కానే బార-బార
(9)
శృణ్వతాం స్వకథాః కృష్ణః పుణ్యశ్రవణకీర్తనః
హృద్యంతఃస్థో హ్యభద్రాణి విధునోతి సుహృత్సతాం
నష్టప్రాయేష్వభద్రేషు నిత్యం భాగవతసేవయా
భగవత్యుత్తమశ్లోకే భక్తిర్భవతి నైష్ఠికీ
తదా రజస్తమోభావాః కామలోభాదయ శ్చ యే
చేత ఏతైరనావిద్ధం స్థితం సత్త్వే ప్రసీదతి
ఏవం ప్రసన్నమనసో భగవద్భక్తియోగతః
భగవత్తత్వవిజ్ఞానం ముక్తసంగస్య జాయతే
భిద్యతే హృదయగ్రంథిశ్ఛిద్యంతే సర్వసంశయాః
క్షీయంతే చాస్య కర్మాణి దృష్ట ఏవాత్మనీ శ్వరే
(10)
రజస తమో హతే తబే పాఇబే నిస్తార
హృదయేర అభద్ర సబ ఘుచిబే తాఀహార
(11)
కి కోరే బుఝాబో కథా వర సేఇ చాహి
క్షుద్ర ఆమి దీన హీన కోనో శక్తి నాహి
(12)
అథచ ఏనేఛో ప్రభు కథా బోలిబారే
జే తోమార ఇచ్ఛా ప్రభు కోరో ఏఇ బారే
(13)
అఖిల జగత-గురూ! వచన సే ఆమార
అలంకృత కోరిబార క్షమతా తోమార
(14)
తబ కృపా హలే మోర కథా శుద్ధ హబే
శునియా సబార శోక దుఃఖ జే ఘుచిబే
(15)
ఆనియాఛో జది ప్రభు ఆమారే నాచాతే
నాచాఓ నాచాఓ ప్రభు నాచాఓ సే-మతే
కాష్ఠేర పుత్తలి యథా నాచాఓ సే మతే
(16)
భక్తి నాఇ వేద నాఇ నామే ఖూబ ధరో
‘భక్తివేదాంత’ నామ ఏబే సార్థక కోరో
TRANSLATION
`},"Boro Sukher Khabor Gai":{onlyLyrics:!0,name:`బోడో సుఖేర ఖబర`,body:`(1)
బడ సుఖేర ఖబర గాఇ
సురభీ-కుంజేతే నామేర హాట ఖులేఛే, ఖోద నితాఈ
(2)
బడ మోజార కోథా తాయ
శ్రద్ధామూల్యే శుద్ధ నామ సేఇ హాటేతే బికాయ
(3)
యత భక్తవృంద వసి
అధికారీ దేఖే’ నామ బేచ్ఛే దర కషి
(4)
యది నామ కినబే, భాఇ
ఆమార సంగే చల, మహాజనేర కాఛే యాఇ
(5)
తుమి కినబే కృష్ణనామ
దస్తురీ లఇబ ఆమి, పూర్ణ హబే కామ
(6)
బడ దయాల నిత్యానంద
శ్రద్ధామాత్ర లయే దేన పరమ-ఆనంద
(7)
ఏక బార దేఖలే చక్షే జల
‘గౌర’ బలే’ నితాఈ దేన సకల సంబల
(8)
దేన శుద్ధ కృష్ణ శిక్షా
జాతి, ధన, విద్యా, బల నా కరే అపేక్షా
(9)
అమని ఛాడే మాయా జాల
గృహే థాక, వనే థాక నా థాకే జంజాల
(10)
ఆర నాహికో కలిర భయ
ఆచండాలే దేన నామ నితాఈ దయామయ
(11)
భక్తివినోద డాకి’ కయ
నితాఈ చరణ బినా ఆర నాహి ఆశ్రయ
TRANSLATION
`},"Dhana Mor Nityananda":{onlyLyrics:!0,name:`ధన మోర నిత్యానంద`,body:`(1)
ధన మోర నిత్యానంద, పతి మోర గౌరచంద్ర,
ప్రాణ మోర యుగలకిశోర
అద్వైత-ఆచార్య బల, గదాధర మోర కుల,
నరహరి విలసఇ మోర
(2)
వైష్ణవేర పదధూలి, తాహే మోర స్నానకేలి,
తర్పణ మోర వైష్ణవేర నామ
విచార కరియా మనే, భక్తిరసే ఆస్వాదనే,
మధ్యస్థ శ్రీభాగవత-పురాణ
(3)
వైష్ణవేర ఉచ్ఛిష్ట, తాహే మోర మన నిష్ఠ,
వైష్ణవేర నామేతే ఉల్లాస
వృందావనే చబుతరా, తాహే మోర మన ఘేరా,
కహే దీన నరోత్తమదాస
TRANSLATION
`},"Dhule Dhule Gora Chanda":{onlyLyrics:!0,name:`డులే డులే గోరా చాంద`,body:`(1)
డులే డులే గోరా-చాంద
హరి గుణ గాఇ
ఆసియా వృందావనే
నాచే గౌర రాయ
(2)
వృందావనేర తరుర లతా
ప్రేమే కోయ హరికథా
నికుంజేర పఖి గులి
హరినామ సునాఈ
(3)
గౌర బోలే హరి హరి
శారీ బోలే హరి హరి
ముఖే ముఖే శుక శారీ
హరినామ గాఇ
(4)
హరినామే మత్త హోయే
హరిణా ఆసిఛే దేయ
మయూర మయూరీ ప్రేమే
నాచియా ఖేలాయ
(5)
ప్రాణే హరి ధ్యానే హరి
హరి బోలో వదన భోరి
హరినామ గేయే గేయే
రసే గలే జాఇ
(6)
ఆసియా జమునార కులే
నాచే హరి హరి బోలే
జమునా ఉఠోలే ఏసే
చరణ ధోయాఇ
TRANSLATION
`},"Duhkher Sagore":{onlyLyrics:!0,name:`దుఃఖేర సాగరే`,body:`(refrain)
దుఃఖేర సాగరే భాసియేఛి
ఉత్తారియే జాని నా
(1)
ఉథాల దేఊ ఆసిఛే ఛుటియా
కి హబే తాహా జాని నా
(2)
దీన – దయాల తుమి భగవాన్
పార కోరో ఆమాఇ శామ్నే తుఫాన
(3)
తుమి జది ప్రభు నాహి కోరో పార
పారేర ఆశా రాఖి నా
TRANSLATION
`},"Durlabha Manava Janma":{onlyLyrics:!0,name:`దుర్లభ మానవ జన్మ`,body:`(1)
దుర్లభ మానవ-జనమ లభియా సంసారే
కృష్ణ నా భజిను,-దుఃఖ కహిబ కాహారే?
(2)
‘సంసార’ ‘సంసార’, కరే మిఛే గేల కాల
లాభ నా హఇల కిఛు, ఘటిల జంజాల
(3)
కిసేర సంసార ఏఇ ఛాయాబాజీ పాయ
ఇహాతే మమతా కరి’వృథా దిన జాయ
(4)
ఏ-దేహ పతన హ’లే కి రబే ఆమార?
కేహ సుఖ నాహి దిబే పుత్ర-పరివార
(5)
గర్దభేర మత ఆమి కరి పరిశ్రమ
కా’ర లాగి’ఏత కరి, నా ఘుచిల భ్రమ
(6)
దిన యాయ మిఛా కాజే, నిశా నిద్రా-వశే
నాహి భావీ-మరణ నికటే ఆఛే బ’సే
(7)
భాల మంద ఖాఇ, హేరి, పరి, చింతా-హీన
నాహి భావి, ఏ-దేహ ఛాడిబ కోన దిన
(8)
దేహ-గేహ-కలత్రాది - చింతా అవిరత
జాగిఛే హృదయే మోర బుద్ధి కరి’హత
(9)
హాయ, హాయ! నాహి భావీ, అనిత్య ఏ-సబ
జీవన విగతే కోథా రహిబే వైభవ?
(10)
స్మశానే శరీర మమ పడియా రహిబే
విహంగ-పతంగ తాయ విహార కరిబే
(11)
కుక్కుర శృగాల సబ ఆనందిత హయే
మహోత్సవ కరిబే ఆమార దేహ లయే
(12)
యే దేహరే ఏఇ గతి, తార అనుగత
సంసార-వైభవ ఆర బంధు-జన యత
(13)
అతఏవ మాయా-మోహ ఛాడి’ బుద్ధిమాన
నిత్యతత్త్వ కృష్ణభక్తి కరున సంధాన
TRANSLATION
`},"Dusta Mana":{onlyLyrics:!0,name:`దుష్ట మన`,body:`(1)
దుష్ట మన తుమి కిసేర వైష్ణవ?
ప్రతిష్ఠార తరే, నిర్జనేర ఘరే,
తవ ‘హరి నామ’ కేవల ‘కైతవ’
(2)
జడేర ప్రతిష్ఠా, శుకరేర విష్ఠా
జానో నా కి తాహా ‘మాయార వైభవ’
కనక కామినీ, దివస-యామినీ,
భావియా కి కాజ, అనిత్య సే సబ
(3)
తోమార కనక, భోగేర జనక,
కనకేర ద్వారే సేవహో ‘మాధవ’
కామినీర కామ, నహే తబ ధామ,
తాహార-మాలిక కేవల ‘యాదవ’
(4)
ప్రతిష్ఠాశా-తరూ, జడ-మాయా-మరూ
నా పేల ‘రావణ’ యుఝియా ‘రాఘవ’
వైష్ణవీ ప్రతిష్ఠా, తాతే కర నిష్ఠా
తాహా నా భజిలే లభిబే రౌరవ
(5)
హరిజన-ద్వేష, ప్రతిష్ఠాశా-క్లేశ,
కర కేన తబే తాహాఀర గౌరవ
వైష్ణవేర పాఛే, ప్రతిష్ఠాశా ఆఛే,
తా’తే కభు నాహే ‘అనిత్య-వైభవ’
(6)
సే హరి-సంబంధ, శున్య-మాయా-గంధ,
తాహా కభు నయ ‘జడేర కైతవ’
ప్రతిష్ఠా-చండాలీ, నిర్జనతా-జాలి,
ఉభయే జానిహ మాయిక రౌరవ
(7)
కీర్తన ఛాడిబో, ప్రతిష్ఠా మాఖిబో,
కి కాజ ఢుడియా తాదృశ గౌరవ
మాధవేంద్ర పురీ, భావ-ఘరే చురి,
తా కరిల కభు సదాఇ జానబో
(8)
తోమార ప్రతిష్ఠా- ‘శుకరేర విష్ఠా’,
తార-సహ సమ కభు నా మానవ
మత్సరతా-వశే, తుమి జడ-రసే,
మఝేఛో ఛాడియా కీర్తన-సౌష్ఠవ
(9)
తాఇ దుష్ట మన, ‘నిర్జన భజన’,
ప్రచారిఛో ఛలే ‘కుయోగీ-వైభవ’
ప్రభు సనాతనే, పరమ జతనే,
శిక్షా దిల యాఀహా, చింతో సేఇ సబ
(10)
సేఇ దు’టి కథా, భులో’ నా సర్వథా,
ఉచ్చైః-స్వరే కర ‘హరినామ-రవ’
‘ఫల్గు’ ఆర ‘యుక్త’, ‘బద్ధ’ ఆర ‘ముక్త’,
కభు నా భావిహ, ఏకాకార సబ
(11)
‘కనక కామినీ’, ‘ప్రతిష్ఠా బఘిమ’,
ఛడియాఛే జేఇ, సేఇ తో’ వైష్ణవ
సేఇ ‘అనాసక్త’, సేఇ ‘శుద్ధ భక్త’
సంసార తథా పాయ పరాభవ
(12)
యథా యోగ్య భోగ, నహి తథా తగ
‘అనాసక్త’ సేఇ, కి ఆర కహబో
‘ఆసక్తి రహిత’, ‘సంబంధ సహిత’,
విషయ-సముహ సకలి ‘మాధవ’
(13)
సేఇ ‘యుక్త-వైరాగ్య’, తాఀహా తో’ సౌభాగ్య,
తాఀహా-ఏ జడేతే హరిర వైభవ
కీర్తనే జాఀహార, ‘ప్రతిష్ఠా సంభార’,
తాఀహార సంపత్తి కేవల ‘కైతవ’
(14)
‘విషయ-ముముక్షు’, ‘భోగరే బుభుక్షు’,
దు’యే త్యజో మన, దుఇ ‘అవైష్ణవ’
‘కృష్ణేర సంబంధ’, అప్రాకృత స్కంధ,
కభు నహే తాఀహా జడేర సంభవ
(15)
‘మాయావాదీ జన’, కృష్ణేతర మన,
ముక్త అభిమానే సేఇ నిందే వైష్ణవ
వైష్ణవేర దాస, తబ భక్తి ఆస,
కేనో వా డాకి హో నిర్జన ఆహవ
(16)
జే ‘ఫల్గు-వైరాగ్య’, కహే నిజే ‘త్యాగీ’,
సే నా పారే కభు హోఇతే ‘వైష్ణవ’
హరి-పద ఛాడి, ‘నిర్జనతా బాడి’,
లభియా కి ఫల, ‘ఫల్గు’ సేఇ వైభవ
(17)
రాధా-దాస్యే రహి’, ఛాడి ‘భోగ-అహి’,
‘ప్రతిష్ఠాశా’ నహే ‘కీర్తన-గౌరవ’
‘రాధా-నిత్య-జన’, తాఀహా ఛాడి’ మన,
కేన వా నిర్జన-భజన-కైతవ
(18)
వ్రజవాసీ-గణ, ప్రచారక-ధన,
ప్రతిష్ఠా-భిక్షుక తా’రా నహే ‘శవ’
ప్రాణ ఆఛే తా’ర, సే-హేతు ప్రచార,
ప్రతిష్ఠాశా-హీన-’కృష్ణ-గాథా’ సబ
(19)
శ్రీ-దయిత-దాస, కీర్తనేతే ఆశ,
కర ఉచ్ఛైః-స్వరే ‘హరి-నామ-రవ’
కీర్తన-ప్రభావే, స్మరణ స్వభావే,
సే కాలే భజన-నిర్జన సంభవ
TRANSLATION
`},"Ek Din Santipure":{onlyLyrics:!0,name:`ఏక-దిన శాంతీపురే`,body:`(1)
భాఇ-రే!
ఏక-దిన శాంతీపురే, ప్రభు అద్వైతేర ఘరే,
దుఇ ప్రభు భోజన బసిల
శాక కరి ఆస్వాదన, ప్రభు బలే భక్త-గణ,
ఏఇ శాక కృష్ణ ఆస్వాదిల
(2)
హేన శాక-ఆస్వాదనే, కృష్ణ-ప్రేమ ఐసే మనే,
సేఇ ప్రేమే కర ఆస్వాదన,
జడ-బుద్ధి పరిహరీ ప్రసాద భోజన కరి,
హరి హరి బల సర్వ జన
TRANSLATION
`},"Ekhona Bujhinu":{onlyLyrics:!0,name:`ఏఖోన బుఝిను ప్రభు`,body:`(1)
ఏఖోన బుఝిను ప్రభు! తోమార చరణ
అశోకాభయామృత – పూర్ణ సర్వ – ఖణ
(2)
సకల ఛాడియా తుఆ చరణ – కమలే
పడియాచి ఆమి నాథ! తవ పద – తలే
(3)
తవ పాద – పద్మ నాథ! రఖిబే ఆమారే
ఆర రఖా – కర్తా నాహి ఏ భవ – సంసారే
(4)
ఆమి తవ నిత్య – దాస – జానిను ఏ – బార
ఆమార పాలన – భార ఏఖన తోమార
(5)
బడ దుఃఖ పాఇయాచి స్వతంత్ర జీవనే
దుఃఖ దూరే గేలో ఓ పద – వరణే
(6)
జే పద లాగియా రమా తపస్య కరిలా
జే పద పాఇయా శివ శివత్వ లభిలా
(7)
జే – పద లభియా బ్రహ్మా కృతార్థ హోఇలా
జే – పద నారద ముని హృదయే ధరిలా
(8)
సేఇ సే అభయ పద శిరేతే ధరియా
పరమ – ఆనందే నాచి పద – గుణ గాఇయా
(9)
సంసార – విపద హోఇతే అవశ్య ఉద్ధార
భక్తివినోద, ఓ – పద కరిబే తోమార
TRANSLATION
`},"Emona Durmati":{onlyLyrics:!0,name:`ఏమన దుర్మతి`,body:`(1)
(ప్రభు హే!)
ఏమన దుర్మతి, సంసార భితరే,
పడియా ఆఛిను ఆమి
తవ నిజ-జన, కోన మహాజనే,
పాఠాఇయా దిలే తుమి
(2)
దయా కరి’ మోరే, పతిత దేఖియా,
కహిల ఆమారే గియా
ఓహే దీనజన, శున భాల కథా,
ఉల్లసిత హబే హియా
(3)
తోమారే తారితే, శ్రీ కృష్ణ చైతన్య,
నవద్వీపే అవతార
తోమా హేన కత, దీన హీన జనే,
కరిలేన భవపార
(4)
వేదేర ప్రతిజ్ఞా, రాఖిబార తరే,
రుక్మ-వర్ణ విప్ర-సుత
మహాప్రభు నామే, నదీయా మాతాయ,
సంగే భాఇ అవధూత
(5)
నందసుత జిని, చైతన్య గోసాఀఇ,
నిజనామ కరీ’ దాన
తారిల జగత్, తుమి-ఓ జాఇయా,
లహ నిజ-పరిత్రాణ
(6)
సే కథా శునియా, ఆసియాఛి, నాథ!
తోమార చరణతలే
భకతివినోద, కాఀదియా కాఀదియా,
ఆపన కాహినీ బలే
TRANSLATION
`},"Gangeya Campeya":{onlyLyrics:!0,name:`గాంగేయ చాంపేయ`,body:`(1)
గాంగేయ-చాంపేయ-తడిద్వినింది,-రోచిః-ప్రవాహ-స్నపితాత్మవృందో!
బంధూక-బంధు ద్యుతి-దివయవాసో, వృందే! నుమస్తే చరణారవిందం
(2)
బింబాధరోదిత్వర-మందహాస్య,-నాసాగ్ర-ముక్తాద్యుతి-దీపితాస్యే!
విచిత్ర-రత్నభరణాశ్రియాఢయే!, వృందే! నుమస్తే చరణారవిందం
(3)
సమస్త-వైకుంఠ-శిరోమణౌ శ్రీ, -కృష్ణస్య వృందావన-ధన్య-ధామ్ని
దత్తాధికారే! వృషభాను-పుత్రా, వృందే! నుమస్తే చరణారవిందం
(4)
త్వదాజ్ఞయా పల్లవ-పుష్ప-భృంగ,-మృగాదిభిర్మాధవ-కేలికుంజాః
మధ్యాదిభిర్భాంతి విభూష్యమాణా, వృందే! నుమస్తే చరణారవిందం
(5)
త్వదీయ-దూత్యేన నికుంజ-యూనో, -రత్యుత్కయోఃకేలి-విలాస-సిద్ధి
త్వత్-సౌభగం కేన నిరుచ్యతాం తద, వృందే! నుమస్తే చరణారవిందం
(6)
రాసాభిలాషో వసతిశ్చ వృందా, -వనే త్వదీశాంఘ్రి-సరోజ-సేవా
లభ్యా చ పుంసాం కృపాయా తవైవ, వృందే! నుమస్తే చరణారవిందం
(7)
త్వం కీర్త్యసే సాత్వత-తంత్రవిద్ధి,-లీలాభిధానా కిల కృష్ణ-శక్తిః
తవైవ మూర్తిస్తులసీ నృలోకే, వృందే! నుమస్తే చరణారవిందం
(8)
భక్త్యా విహీనా అపరాధ-లక్షైః, క్షిప్తాశ్చ కామాది-తరంగ-మధ్యే
కృపామయి! త్వాం శరణం ప్రపన్నా, వృందే! నుమస్తే చరణారవిందం
(9)
వృందాష్టకం యః శ్రృణుయాత్ పఠేద్వా, వృందావన ధీశ-పదాబ్జ-భృంగ
స ప్రాప్య వృందావన-నిత్యవాసం, తత ప్రేమసేవాం లభతే కృతార్థ
TRANSLATION
`},"Gauranga Karuna Koro":{onlyLyrics:!0,name:`గౌరాంగ కరుణా కర`,body:`(1)
గోరాంగ కరుణా కర, దీన హీన జనే
మో-సమ పతిత ప్రభు, నాహి త్రిభువనే
(2)
దంతే తృణ ధరీ’ గౌర, డాకి హే తోమార
కృపా కరీ’ ఏసో ఆమార, హృదయ మందిరే
(3)
జది దయా నా కరిబే, పతిత దేఖియా
పతిత పావన నామ, కిసేర లాగియా
(4)
పడేచి భవ తుఫానే, నాహిక నిస్తార
శ్రీచరణ తరణీ దానే, దాసే కర పార
(5)
శ్రీకృష్ణ చైతన్య ప్రభు, దాసేర అనుదాస
ప్రార్థనా కరయే సదా, నరోత్తమ దాస
TRANSLATION
`},"Gauranga Tumi More Doya Na Chadiho":{onlyLyrics:!0,name:`గౌరాంగ తుమి మోరే`,body:`(1)
గౌరాంగ తుమి మోరే దయా నా ఛాడిహో
ఆపన కరియా రాంగా చరణే రాఖిహో
(2)
తోమార చరణ లాగి సబ తేయగిలు
శీతల చరణ పాయా శరణ లోఇలు
(3)
ఏఇ కులే ఓ కులే ముఞీ దిలు తిలాంజలి
రాఖిహో చరణే మోరే ఆపనార బోలీ
(4)
వాసుదేవ ఘోషే బోలే చరణే ధరియా
కృపా కరీ రాఖో మోరే పద-ఛాయా దియా
TRANSLATION
`},"Gaurangera Duti Pada":{onlyLyrics:!0,name:`గౌరాంగేర దుటీ పద`,body:`(1)
గౌరాంగేర దు’టి పద, యాఀర ధన సంపద,
సే జానే భకతిరస-సార
గౌరాంగేర మధుర లీలా, యాఀ’ర కర్ణే ప్రవేశిలా,
హృదయ నిర్మల భేల తా’ర
(2)
జే గౌరాంగేర నామ లయ, తార హయ ప్రేమోదయ,
తారే ముఇ యాఇ బలిహారి
గౌరాంగ-గుణేతే ఝురే, నిత్యలీలా తా’రే స్ఫురే,
సే-జన భకతి అధికారీ
(3)
గౌరాంగేర సంగిగణే, నిత్యసిద్ధ కరి’ మానే,
సే యాయ బ్రజేంద్రసుత పాశ
శ్రీగౌడమండల-భూమి, యేబా జానే చింతామణి,
తా’ర హయ బ్రజభూమే వాస
(4)
గౌరప్రేమ రసార్ణవే, సే తరంగే యేబా డుబే,
సే రాధామాధవ-అంతరంగ
గృహే వా వనేతే థాకే, ‘హే గౌరాంగ!’ బ’లే డాకే,
నరోత్తమ మాగే తా’ర సంగ
TRANSLATION
`},"Gay Goracand Jiver Tore":{onlyLyrics:!0,name:`గాయ గోరాచాఀద జివేర తరే`,body:`(refrain)
గాయ గోరాచాఀద జీవేర తరే
(1)
హరే కృష్ణ హరే
హరే కృష్ణ హరే కృష్ణ కృష్ణ కృష్ణ హరే హరే
హరే కృష్ణ హరే
హరే రామ హరే రామ రామ రామ హరే హరే
హరే కృష్ణ హరే
(2)
ఏకబార బల రసనా ఉచ్చైఃస్వరే
(బల) నందేర నందన యశోదా-జీవన
శ్రీ-రాధా-రమణ ప్రేమ భరే
(3)
(బల) శ్రీ-మధూసుదన, గోపీ-ప్రాణ-ధన,
మురలీ-వదన నృత్య కరే
(బల) అఘ-నిసూదన పూతనా-ఘాతన,
బ్రహ్మా-విమోహన, ఉర్ధ్వ-కరే
TRANSLATION
`},"Gopinath Ghucao Samsara":{onlyLyrics:!0,name:`గోపీనాథ ఘుచాఓ సంసార`,body:`(1)
గోపీనాథ, ఘుచాఓ సంసార జ్వాలా
అవిద్యా-యాతనా, ఆర నాహి సహే,
జనమ-మరణ -మాలా
(2)
గోపీనాథ, ఆమి త’కామేర దాస
విషయ వాసనా, జాగిఛే హృదయే,
ఫాఀదిఛే కరమ ఫాఀస
(3)
గోపీనాథ! కబే వా జాగిబ ఆమి
కామరూప అరి, దూరే తేయాగిబ,
హృదయ స్ఫురిబే తుమి
(4)
గోపీనాథ, ఆమి త తోమార జన
తోమారే ఛాడియా, సంసార భజిను,
భులియా ఆపన-ధన
(5)
గోపీనాథ, తుమి త’సకలి జాన
ఆపనార జనే, దన్డియా ఏఖన,
శ్రీచరణే దేహ స్థాన
(6)
గోపీనాథ, ఏఇ కి విచార తవ
విముఖ దేఖియా, ఛాడ నిజ-జనే,
నా కర’ కరుణా-లవ
(7)
గోపీనాథ, ఆమి త మూరఖ అతి
కిసే భాల హయ, కభు నా బుఝిను,
తాహ హేన మమ గతి
(8)
గోపీనాథ, తుమి త పండితవర
మూఢేర మంగల, తుమి అన్వేషిబే
ఏ దాసే నా భావ’పర
TRANSLATION
`},"Gopinath Amar Upaya":{onlyLyrics:!0,name:`గోపీనాథ ఆమార ఉపాయ నాఇ`,body:`(1)
గోపీనాథ, ఆమార ఉపాయ నాఇ
తుమి కృపా కరి, ఆమారే లఇలే,
సంసార ఉద్ధార పాఇ
(2)
గోపీనాథ, పడేఛి మాయార ఫేరే
ధన, దారా సుత, ఘిరేఛే ఆమారే,
కామేతే రేఖేఛే జేరే
(3)
గోపీనాథ, మన యే పాగల మోర
నా మానే శాసన, సదా అచేతన,
విషయే రయేఛే ఘోర
(4)
గోపీనాథ, హార యే మేనేఛి ఆమి
అనేక యతన, హఇ విఫల,
ఏఖన భరసా తుమి
(5)
గోపీనాథ, కేమనే హఇబే గతి
ప్రబల ఇంద్రియ వశీభూత మన,
నా ఛాడే విషయ-రతి
(6)
గోపీనాథ, హృదయే బసియా మోర
మనకే శమియా, లహ నిజ పానే,
ఘుచిబే విపద ఘోర
(7)
గోపీనాథ, అనాథ దేఖియా మోరే
తుమి హృషీకేశ, హృషీక దమియా,
తార’హే సంసృతి-ఘోరే
(8)
గోపీనాథ, గలాయ లగేఛే ఫాఀస
కృపా-ఆసి ధరి’ బంధన ఛేదియా,
వినోదే కరహ దాస
TRANSLATION
`},"Gora Guna Gao Suni":{onlyLyrics:!0,name:`గోరా గుణ గాఓ సునీ`,body:`(1)
గోరా గుణ గాఓ సునీ,
బహు పుణ్య ఫలే సో పహుమ మిలలా ప్రేమ పరసమణి
(2)
అఖిల జీబేర ఏ సోక సాయర,
నయన నిమేశే సేసే
ఓఇ ప్రేమ లేశ పరస న పాఇలే,
పరాణ జుడాబే కిమసే
(3)
అరుణ నయనే బరుణ ఆలయ,
కరుణయా నిరీఖనే
మధుర ఆలపే అఖరే అఖరే,
సుధాధారా బరిసనే
(4)
ప్రేమే ధలా ధలా పులకే పురలా,
అపాద మస్తక తను
బసుదేబ కహే సత ధారా బహే,
సుమేరు సించిత తను
TRANSLATION
`},"Gora Pahun":{onlyLyrics:!0,name:`గోరా పహూఀ న భజియా`,body:`(1)
గోరా పహూఀ నా భజియా మైను
ప్రేమ-రతన-ధన హేలాయ హారాఇను
(2)
అధనే యతన కరి’ ధన తేయాగిను
ఆపన కరమ-దోషే ఆపని డుబిను
(3)
సత్సంగ ఛాడి’ కైను అసతే విలాస
తే-కారణే లాగిల యే కర్మబంధ-ఫాఀస
(4)
విషయ విషమ విష సతన ఖాఇను
గౌర కీర్తన రసే మగన నా హఇను
(5)
కేన వా ఆఛయే ప్రాణ కి సుఖ పాఇయా
నరోత్తమదాస కేన నా గేల మరియా
TRANSLATION
`},"Gurau Gosthe Gosthalayisu":{onlyLyrics:!0,name:`గురౌ గోష్ఠే గోష్ఠాలయిషు`,body:`(1)
గురౌ గోష్ఠే గోష్ఠాలయిషు సుజనే భూసురగణే
స్వమంత్రే శ్రీనామ్ని వ్రజనవయువద్వంద్వశరణే
సదా దంభమ్హిత్వా కురు రతిమపూర్వామతితరాం
అయే స్వాంతర్ధాతస్: చటుభిరభియాచే ధృతపదః
(2)
న ధర్మమ్నాధర్మమ్శ్రుతిగణనిరుక్తమ్కిల కురు
వ్రజే రాధాకృష్ణప్రచురపరిచర్యామిహ తనుః
శచిసూనుమ్నందీశ్వరపతిసుతత్వే గురువరం
ముకుందప్రేష్ఠత్వే స్మర పదమజస్రమ్నను మనః
(3)
యదీచ్ఛేరావాసమ్వ్రజభువి సరాగంప్రతిజనుర్
యువద్వంద్వమ్తా చేత్పరిచరితుమారాదభిలషే
స్వరూపమ్శ్రీరూపమ్సగణమిహ తస్యాగ్రజమపి
స్ఫుటంప్రేమ్ణా నిత్యమ్స్మర నమ తదా త్వమ్శృణు మనః
(4)
అసద్వార్తావేష్యా విసృజ మతిసర్వస్వహరణీః
కథా ముక్తివ్యాఘ్రయా న శృణు కిల సర్వాత్మగిలణీః
అపి త్యక్త్వా లక్ష్మీపతిరతిమీతో వ్యోమనయనీం
వ్రజే రాధాకృష్ణౌ స్వరతిమణిదౌ త్వంభజ మనః
(5)
అసాచేష్టాకష్టప్రదవికటపాశాలిభిరిహ
ప్రకామమ్కామాదిప్రకటపథపాతివ్యతికరైః
గలే బద్ధ్వా హన్యేఽహమితి బకభిద్వర్త్మపగణే
కురు త్వంఫుత్కారాన్ అవతి స యథా త్వమ్మనైతః
(6)
అరే చేతః ప్రోద్యత్కపటకుటినాటిభరఖర
క్షరన్ముత్రే స్నాత్వా దహసి కథమాత్మానమపిమాం
సదా త్వమ్గాంధర్వాగిరిధరిపదప్రేమవిలసత్
సుధాంభోధౌ స్నాత్వా స్వమపి నితరామ్మామ్చ సుఖయ
(7)
ప్రతిష్ఠాశా ధృష్టా స్వపచరమణీ మే హృది నటేత్
కథమ్సాధుప్రేమా స్పృశతి శుచిరేతన్ నను మనః
సదా త్వమ్సేవస్వ ప్రభుదయితసామంతం
అతులం యథా తామ్నిష్కాస్య త్వరితమిహ తమ్వేషయతి స
(8)
యథా దుష్టత్వమ్మే దరయతి శఠస్యాపి కృపయా
యథా మహ్యంప్రేమామృతమపి దదాత్యుజ్జ్వలమసౌ
యథా శ్రీగాంధర్వాభజనవిధయే ప్రేరయతి మాం
తథా గోష్ఠే కాక్వా గిరిధరమిహ త్వంభజ మనః
(9)
మదీశానాథత్వే వ్రజవిపినచంద్రమ్వ్రజవనే
శ్వరీమ్తన్నాథత్వే తదతులసఖీత్వే తు లలితాం
విశాఖామ్శిక్షాలీవితరణగురుత్వే ప్రియసరో
గిరింద్రౌ తత్ప్రేక్షాలలితరతిదత్వే స్మర మనః
(10)
రతిమ్గౌరీలీలే అపి తపతి సౌందర్యకిరణైః
శచిలక్ష్మిసత్యాః పరిభవతి సౌభాగ్యబలనైః
వశికారైస్ చంద్రావలీముఖనవీనవ్రజసతీః
క్షిపత్యారాద్యా తమ్హరిదయితరాధాంభజ మనః
(11)
సమమ్శ్రిరూపేణ స్మరవివశరాధాగిరిభృతోర్
వ్రజే సాక్షాత్సేవాలభనవిధయే తద్గణయుజోః
తదిజ్యాఖ్యాధ్యానశ్రవణనతిపంచామృతమిదం
ధయన్ నిత్యా గోవర్ధనమనుదినమ్త్వంభజ మనః
(12)
మనఃశిక్షాదైకాదశకవరమేతమ్మధురయా
గిరా గాయత్యుచ్చైః సమధిగతసర్వార్థతతి యః
సయూథః శ్రిరూపానుగ ఇహ భవన్ గోకులవనే
జనో రాధాకృష్ణాతులభజనరత్నమ్స లభతే
TRANSLATION
`},"Gurudeva! Boro Krpa Kori":{onlyLyrics:!0,name:`గురుదేవ! బడ కృపా కరి`,body:`(1)
గురుదేవ!
బడ కృపా కరి’, గౌడ-వన మాఝే,
గోద్రుమే దియాఛ స్థాన
ఆజ్ఞా దిల మోరే, ఏఇ వ్రజే బసి’,
హరి-నామ కర గాన
(2)
కింతు కబే ప్రభు, యోగ్యతా అర్పిబే,
ఏ-దాసేరే దయా కరి’
చిత్త స్థిర హ’బే, సకల సహిబ,
ఏకాంతే భజిబ హరి
(3)
శైశవ-యౌవనే, జడ-సుఖ-సంగే,
అభ్యాస హఇల మంద
నిజ-కర్మ-దోషే, ఏ-దేహ హఇల,
భజనేర ప్రతిబంధ
(4)
వార్ద్ధక్యే ఏఖన, పన్చ-రోగే హత,
కేమనే భజిబ బల’
కాఀదియా-కాఀదియా, తోమార చరణే,
పడియాఛి సువిహ్వల
TRANSLATION
`},"Gurudeve Vraja Vane Vraja Bhumi":{onlyLyrics:!0,name:`గురుదేవ వ్రజవనే వ్రజభుమివాసి జనే`,body:`(1)
గురుదేవే, వ్రజవనే, వ్రజభుమివాసి జనే,
శుద్ధ భక్తే, ఆర విప్రగణే
ఇష్ట మంత్రే, హరినామే, యుగల భజన కామే,
కర రతి అపుర్వ యతనే
(2)
ధరి మన చరణే తోమార
జానియాఛి ఏబే సార, కృష్ణభక్తి బినా ఆర,
నాహి ఘుచే జివేర సంసార
(3)
కర్మ, జ్ఞాన, తపః, యోగ, సకలఇ త’ కర్మభోగ,
కర్మ ఛాడాఇతే కేహ నారే
సకల ఛాడియా భాఇ, శ్రద్ధాదేవీర గుణ గాఇ,
యాఀర కృపా భక్తి దితే పారే
(4)
ఛాడి’ దంభ అనుక్షణ, స్మర అష్టతత్త్వ మన,
కర తాహే నిష్కపటే రతి
సేఇ రతి ప్రార్థనాయ, శ్రీదాస గోస్వామీ పాయ,
ఏ భక్తివినోద కరే నతి
TRANSLATION
`},"Hari Bolo Hari Bolo Hari Bolo Bhai Re":{onlyLyrics:!0,name:`హరి బల హరి బల`,body:`(1)
హరి బల హరి బల హరి బల భాఇ రే
హరినామ ఆనియాఛే గౌరాంగ-నితాఈ రే
(మోదేర దుఃఖ దేఖే రే)
(2)
హరినామ బినా జీవేర అన్య ధన నాఇ-రే
హరినామే శుద్ధ హల జగాఇ-మాధాఇ రే
(బడ పాపీ ఛిలరే)
(3)
మిఛే మాయాబద్ధ హయే జీవన కాటాఇ రే
(ఆమి ఆమార బలే రే)
ఆశ-వశే ఘురే ఘురే ఆర కోథా యాఇ రే
(ఆశార శేష నాఇ రే)
(4)
హరి బ’లే దేఓ భాఇ ఆశార ముఖే చాఇ రే
(నిరాశా త’సుఖ రే)
భోగ-మోక్ష-వాచ్ఛా ఛాడి హరినామ గాఇ రే
(శుద్ధ-సత్వ హయ రే)
(5)
నాచేఓ నామేర గుణే ఓ-సబ ఫల పాఇ రే
(తుచ్ఛ ఫలే ప్రయాస ఛేడే రే)
వినోద బలే యాఇ లయే నామేర బాలాఇ రే,
(నామేర బాలాఇ ఛేడే రే)
TRANSLATION
`},"Hari Hari Kabe Mora Hobe Heno Dina":{onlyLyrics:!0,name:`హరి హరి కబే మోర హ’బే హేన దిన`,body:`(1)
హరి – హరి కబే మోర హ’బే హేన దిన
విమల వైష్ణవే, రతి ఉపజిబే,
వాసనా హఇబే క్షీణ
(2)
అంతర – బాహిరే, సమ వ్యవహార,
అమాని మానద హ’బ
కృష్ణ – సంకిర్తనే, శ్రీకృష్ణ – స్మరణే,
సతత మజియ ర’బ
(3)
ఏ దేహేర క్రియా, అభ్యాసే కరిబ,
జీవన యాపన లాగి
శ్రీకృష్ణ భజనే, అనుకూల యాహా,
తాహే హ’బ అనురాగీ
(4)
భజనేర యాహా, ప్రతికూల తాహా,
దృఢభావే తేయాగిబో
భజితే – భజితే, సమయ ఆసిలే,
ఏ దేహ ఛాడియా దిబ
(5)
భక్తివినోద, ఏఇ అశ కరి’,
వసియా గోద్రుమవనే
ప్రభు – కృపా లాగి’, వ్యాకుల అంతరే,
సదా కాఀదే సంగోపనే
TRANSLATION
`},"Hari Hari Kabe More Hoibe Su-Dina":{onlyLyrics:!0,name:`హరి హరి! కబే మోర హఇబే సుదిన`,body:`(1)
హరి హరి! కబే మోర హఇబే సుదిన
భజిబ శ్రీ – రాధా – కృష్ణ హఇయా ప్రేమాధీన
(2)
సుయంత్రే మిశాఇయా గాబ సుమధుర తాన
ఆనందే కరిబ దోంహార రూప – గుణ – గాన
(3)
‘రాధికా – గోవింద’ బలి కాందిబ ఉచ్ఛైఃస్వరే
భిజిబే సకల అంగ నయనేర నీరే
(4)
ఏఇ బార కరుణా కర రూప సనాతన
రఘునాథ దాస మోర శ్రీజీవ – జీవన
(5)
ఏఇ బార కరుణా కరో లలితా – విశాఖా
సఖ్య భావే శ్రీదామ – సుబల – అది సఖా
(6)
సబే మిలి కర దయా పురూక మోర ఆశ
ప్రార్థనా కరయే సదా నరోత్తమ దాస
TRANSLATION
`},"Hari He Doyal Mor":{onlyLyrics:!0,name:`హరి హే దయాల మోర`,body:`(1)
హరి హే దయాల మోర జయ రాధా-నాథ
బారో బారో ఏఇ-బారో లహ నిజ-సాథ
(2)
బహు యోనీ భ్రమి’ నాథ! లోఇను శరణ
నిజ-గుణే కృపా కర’ అధమ-తారణ
(3)
జగత-కారణ తుమి జగత-జీవన
తోమా ఛాడా కేఽనాహి హే రాధా-రమణ
(4)
భువన-మంగల తుమి భువనేర పతి
తుమి ఉపేక్షిలే నాథ, కి హోఇబే గతి
(5)
భావియా దేఖిను ఏఇ జగత-మాఝారే
తోమా బినా కేహ నాహి ఏ దాసే ఉద్ధారే
TRANSLATION
`},"He Govinda He Gopala He Govinda":{onlyLyrics:!0,name:`హే గోవింద హే గోపాల! కేశవ మాధవ దిన దయాల`,body:`(1)
హే గోవింద, హే గోపాల!
కేశవ మాధవ దీన – దయాల
(2)
తుమి పరమ దయాల ప్రభు, పరమ దయాల
కేశవ మాధవ దీన – దయాల
(3)
పీత – బసన పరి మయూరేర శిఖ ధరి
మూరలీ ర వాణీ – తులే బోలే రాధా – నామ
(4)
తుమి మదేర గోపాల ప్రభు, మదేర గోపాల
కేశవ మాధవ దీన – దయాల
(5)
భవ – భయ – భంజన శ్రీ మధు – సూదన
విపద – భంజన తుమి నారాయణ
TRANSLATION
`},"Hera Dekhiya Nayana Bhariya":{onlyLyrics:!0,name:`హేర దేఖియా నయన భరియా`,body:`(1)
హేర దేఖియా నయన భరియా,
కి ఆర పుఛసి ఆనే
నదియా నగర సచీరా మందిరే,
చాందేర ఉదయ దినే
(2)
కిఏ లఖబనా కరిలా కాంచన,
రుపేర నిచాని గోరా
సచీరా ఉదర జలద నికసిలా,
స్థిర బిజురి పారా
(3)
కతా బిధు-బరా బదన ఉజోరా,
నిశి దిశి సమ శోభే
నయన భ్రమర శ్రుతి సరోరుహే,
ధాయ మకరంద లోభే
(4)
ఆ జాను లంబిత భుజా సుబలిత,
నాభి హేమ సరోబర
కటీ కరీ-ఆరీ ఉరు హేమ గిరి,
ఏ లోచన మనోహర
TRANSLATION
`},"Huhunkara Garjanadi Aho":{onlyLyrics:!0,name:`హుహఀకార గర్జనాదీ- అహోరాత్ర`,body:`(1)
హుహఀకార గర్జనాది-అహోరాత్ర సదగుణం
హా కృష్ణ-రాధికానాథ-ప్రార్థనాది-భావనం
ధూప-దిప-కస్తురీ చ చందనాది లేపనం
సీతానాథాద్వైత-చరణారవింద-భావనం
(2)
గంగావారి మనోహారీ తులస్యాది మంజిరీ
కృష్ణజ్ఞాన-సదాధ్యాన-ప్రేమవారి ఝర్ఝరీ
కృపాబ్ద్ధి కరుణానాథ భవిష్యతి ప్రార్థనం
సీతానాథాద్వైత-చరణారవింద-భావనం
(3)
ముహుర్ముహః కృష్ణ కృష్ణ ఉచ్చైః స్వరే గాయతం
అహోఽనాథ జగత్రాతః మమ దృష్టీగోచరం
ద్విభుజ కరుణానాథ దీయతాం సుదర్శనం
సీతానాథాద్వైత-చరణారవింద-భావనం
(4)
శ్రీఅద్వైత-ప్రార్థనార్థ జగన్నాథ-ఆలయం
శచీమాతుర్గభజాత చైతన్యదయాలుం
శ్రీఅద్వైత-సంగ-రంగ-కీర్తన-విలాసనం
సీతానాథాద్వైత-చరణారవింద-భావనం
(5)
అద్వైత-చరణారవింద-జ్ఞాన-ధ్యాన-భావనం
సదాద్వైత-పాదపద్మ-రేణురాశి-ధారణం
దేహి భక్తిం జగన్నథ రక్ష మమభాజనం
సీతానాథాద్వైత-చరణారవింద-భావనం
(6)
సర్వదాతః సీతానాథ-ప్రాణేశ్వర సదగుణం
జే జపన్సీితానాథ-పాదపద్మ కేవలం
దీయతాం కరుణానాథ భక్తియోగః తత్క్షణం
సీతానాథాద్వైత-చరణారవింద-భావనం
(7)
శ్రీచైతన్య జయాద్వైత-నిత్యానంద దయాలుం
ఏక అంగ త్రిధామూర్తి కైశోరాధి సదావరం
జీవత్రాణ-భక్తిజ్ఞాన-హుంకరాది-గర్జనం
సీతానాథాద్వైత-చరణారవింద-భావనం
(8)
దీనహీన-నిందకాది ప్రేమభక్తి-దాయకం
సర్వదాతః సీతానాథ శాంతిపుర-నాయకం
రాగరంగ-సంగదోష కర్మయోగ-మోక్షణం
సీతానాథాద్వైత-చరణారవింద-భావనం
TRANSLATION
`},"Jar Mukhe Bhai Hari Katha Nai":{onlyLyrics:!0,name:`జార ముఖే భాఇ, హరి కథా నాఈ`,body:`(1)
జార ముఖే భాఇ, హరి-కథా నాఈ,
తార కాఛే తుమి జేఓ నా
జార ముఖే దేఖి, భులే జాబే హరి,
తార ముఖపానే చేఓ నా
(2)
కదిన రహిబే, భవ మాఝే ఆర,
అవిలంబే కర జాహా కరిబార
పరేర కోథాయ కిబా ఆసే జాఏ,
మిఛే దాగా తుమి పేఓ నా
(3)
కే తుమాకే కబే కి కోథా కహిబే,
సే కథా భావిలే ఆర కి చలిబే
విపదే సంపదే రాఖిబే జే పదే,
తాఀర పద కేనో భావ నా
(4)
(కేవల) హరి కథా కహ, హరి గుణ గాఓ,
హరినామ రస సదామత్తా హాఓ
హరినామ గీతి గాఓ నితి నితి,
అన్య కోనో గీతి గేఓ నా
TRANSLATION
`},"Janu Lambita Bahu Jugala":{onlyLyrics:!0,name:`జాను లంబిత బాహు యుగల`,body:`(1)
జాను లంబిత బాహు యుగల,
కనల పుతలీ దేహా
అరుణ అంబర శోభిత కలేవర,
ఉపమా దేయబ కాహా
(2)
హాస విమల బయాన కమల,
పీన హృదయ సాజే
ఉన్నత గీమ సింహ జీనీయా,
ఉదార విగ్రహ రాజే
(3)
చరణ నఖర ఉజోర శశధర,
కనయా మంజరి శోహే
హేరీ దినమణి ఆపనా నిచయే,
రూపే జగమన మోహే
(4)
కలి యుగేఱ అవతార చైతన్య నితాఈ,
పాప పాషండ నాహీ మానే
శ్రీ కృష్ణ చైతన్య ఠాకుర నిత్యానంద,
వృందావన (దాస) గుణ గానే
TRANSLATION
`},"Jaya Jaya Radha Krsna":{onlyLyrics:!0,name:`జయ జయ రాధా కృష్ణ`,body:`(1)
జయ జయ రాధాకృష్ణ యుగల-మిలన
ఆరతి కరయే లలితాది సఖీగణ
(2)
మదన-మోహన రూప త్రిభంగ సుందర
పీతాంబర శిఖిపుచ్ఛ చూడా మనోహర
(3)
లలిత మాధవ-వామే వృషభానూ, కన్యా
(సు)నీల-వసనా గౌరీ రూపే గుణే ధన్యా
(4)
నానావిధ అలంకార కరే ఝలమల
హరిమన-విమోహన బదన ఉజ్జ్వల
(5)
విశాఖాది సఖీజన నానా రాగే గాయే
ప్రియనర్మ సఖీజత చామర ఢులాయ
(6)
శ్రీరాధా-మాధవ-పద సరసిజ ఆశే
భక్తివినోద సఖీ, పదే సుఖే భాసే
TRANSLATION
`},"Jaya Jaya Sri Krsna Caitanya Nityananda":{onlyLyrics:!0,name:`జయ జయ శ్రీ కృష్ణ చైతన్య నిత్యానంద`,body:`(1)
జయ జయ శ్రీకృష్ణచైతన్య నిత్యానంద
జయాద్వైతచంద్ర జయ గౌరభక్తవృంద
(2)
కృపా కరి’ సబే మేలి’ కరహ కరుణా
అధమ పతితజనే నా కరిహ ఘృణా
(3)
ఏ తిన సంసార-మాఝే తుయా పద సార
భావియా దేఖిను మనే-గతి నాహి ఆర
(4)
సే పద పాబార ఆశే ఖేద ఉఠే మనే
వయాకుల హృదయ సదా కరియ క్రందనే
(5)
కి రూపే పాఇబ కిఛు నా పాఇ సంధాన
ప్రభు లోకనాథ-పద నాహిక స్మరణ
(6)
తుమి త’ దయాల ప్రభు! చాహ ఏకబార
నరోత్తమ-హృదయేర ఘుచాఓ అంధకార
TRANSLATION
`},"Jaya Radha Giri Vara Dhari":{onlyLyrics:!0,name:`జయ రాధా గిరివరధారీ`,body:`(1)
జయ రాధా గిరివర ధారి
శ్రీనంద నందన వృషభాను – దులారి
(2)
(వృషభాను దులారి రాధే వృషభాను – దులారి)
మోర – ముకుట ముఖ మురలీ జోరి
వేణీ విరాజే ముఖే హాసి థోరి
(3)
ఉనకి శోహే గలే వనమాలా
ఇనకి మోతిమా – మాలా – ఉజాలా
(4)
పీతాంబర జగ – జన – మన మోహే
నీల ఉఢాని బని ఉనకి శోహే
(5)
అరుణ చరణే మణి – మంజిర బాఓయే
శ్రీకృష్ణ – దాస తహిం మన భాఓయే
TRANSLATION
`},"Jayati Te Dhikam Janmana Vrajah":{onlyLyrics:!0,name:`జయతి త్యధికం జన్మనా వ్రజ:`,body:`(1)
గోప్య ఊచుః
జయతి తేఽధికం జన్మనా వ్రజః
శ్రయత ఇందిరా శ శ్వదత్ర హి
దయిత దృశ్యతాం దిక్షు తావకాం
స్త్వయి ధృతాసవస్త్వాం విచిన్వతే
(2)
శరదుదాశయే సాధుజాతసత్-
సరసిజోదరశ్రీముషా దృశా
సురతనాథ తేఽశుల్కదాసికా
వరద నిఘ్నతో నేహ కిం వధః
(3)
విషజలాప్యయాద్ వయాలరాక్షసాద్
వర్షమారుతాద్వైద్యుతానలాత్
వృషమయాత్మజాద్విశ్వతో భయాద్
ఋషభ తే వయం రక్షితా ముహుః
(4)
న ఖలు గోపీకానందనో భవాన్
అఖిలదేహినామంతరాత్మదృక్
విఖనసార్థితో విశ్వగుప్తయే
సఖ ఉదేయివాన్ సాత్వతాం కులే
(5)
విరచితాభయం వృష్ణిధూర్య తే
చరణామీయుషాం సంసృతేర్భయాత్
కరసరోరుహం కాంత కామదం
శిరసి ధేహి నః శ్రీకరగ్రహం
(6)
వ్రజజనార్తిహాన్ వీర యోషితాం
నిజజనస్మయధ్వంసనస్మిత
భజ సఖే భవత్కింకరీః స్మ నో
జలరుహాననం చారు దర్శయ
(7)
ప్రణతదేహినాం పాపకర్షణం
తృణచరానుగం శ్రీనికేతనం
ఫణిఫణార్పింతం తే పదాంబుజం
కృణు కుచేషు నః కృంధి హృచ్ఛయం
(8)
మధురయా గిరా వల్గువాక్యయా
బుధమనోజ్ఞయా పుష్కరేక్షణ
విధికరీరిమా వీర ముహ్యతీర్
అధరసీధునాప్యాయయస్వః నః
(9)
తవ కథామృతం తప్తజీవనం
కవిభిరీడితం కల్మషాపహం
శ్రవణమంగలం శ్రీమదాతతం
భువి గృణంతి యే భూరిదా జనాః
(10)
ప్రహసితం ప్రియప్రేమవీక్షణం
విహరణం చ తే ధ్యానమంగలం
రహసి సంవిదో యా హృది స్పృశః
కుహక నో మనః క్షోభయంతి హి
(11)
చలసి యద్ వ్రజాచ్చారయన్ పశూన్
నలినసుందరం నాథ తే పదం
శిలతృణాంకురైః సీదతీతి నః
కలిలతాం మనః కాంత గచ్ఛతి
(12)
దినపరిక్షయే నీలకుంతలైర్
వనరుహాననం బిభ్రదావృతం
ఘనరజస్వలం దర్శయన్ముహుర్
మనసి నః స్మరం వీర యచ్ఛసి
(13)
ప్రణతకామదం పద్మజార్చితం
ధరణిమండనం ధ్యేయమాపది
చరణపంకజం శంతమం చ తే
రమణ నః స్తనేష్వర్పయాధిహన్
(14)
సురతవర్ధనం శోకనాశనం
స్వరితవేణునా సుష్ఠుచుంబితం
ఇతరాగవిస్మారణం నృణాం
వితర వీర నస్తేఽధరామృతం
(15)
అటతి యద్ భవానహ్ని కాననం
త్రుటి యుగాయతే త్వామపశ్యతాం
కుటిలకుంతలం శ్రీముఖం చ తే
జడ ఉదీక్షతాం పక్ష్మకృద్దృశాం
(16)
పతిసుతాన్వయభ్రాతృబాంధవాన్
అతివిలంఘ్య తేఽన్త్యచ్యుతాగతాః
గతివిదస్తవోద్గీతమోహితాః
కితవ యోషితః కస్త్యజేన్నిశి
(17)
రహసి సంవిదం హృచ్ఛయోదయం
ప్రహసీతాననం ప్రేమవీక్షణం
బృహదురః శ్రియో వీక్ష్య ధామ తే
ముహురతిస్పృహా ముహ్యతే మనః
(18)
వ్రజవనౌకసాం వయక్తిరంంగ తే
వృజినహంత్ర్యలం విశ్వమంగలం
త్యజ మనాక్ చ నస్త్వత్స్పృహాత్మనాం
స్వజనహృద్రుజాం యన్నిషూదనం
(19)
యత్తే సుజాతచరణాంబురుహం స్తనేషు
భీతాః శనైః ప్రియ దధీమహి కర్కశేషు
తేనాటవీమటసి తద్ వయథతే న కిం స్విత్
కూర్పాదిభిర్భ్రమతి ధీర్భవదాయుషాం నః
TRANSLATION
`},"Kabe Gaura Vane":{onlyLyrics:!0,name:`కబే గౌర-వనే`,body:`(1)
కబే గౌర-వనే, సురధుని-తటే,
హా రాధే హా కృష్ణ బలే
కాఀదియా బేడాబ, దేహ-సుఖ ఛాడి,’
నానా లతా-తరు-తలే
(2)
(కబే) శ్వపచ-గృహేతే, మాగియా ఖాఇబ,
పిబ సరస్వతీ-జల
పులినే పులినే, గడా-గడి దిబ,
కరి’, కృష్ణ-కోలాహల
(3)
(కబే) ధామ-వాసీ జనే, ప్రణతి కరియా,
మాగిబ కృపార లేశ
వైష్ణవ-చరణ-రేణు గాయ మాఖి’
ధరి, అవధుత వేశ
(4)
(కబే) గౌడ-బ్రజ-వనే, భేద నా దేఖిబ
హఇబ బరజ-వాసీ
(తఖన) ధామేర స్వరూప, స్ఫురిబే నయనే,
హఇబ రాధార దాసీ
TRANSLATION
`},"Kabe Habe Bolo":{onlyLyrics:!0,name:`కబే హబే బోలో`,body:`(1)
కబే హ’బే బోలో సే-దిన ఆమార!
(ఆమార) అపరాధ ఘుచి’, శుద్ధ నామే రుచి,
కృపా-బలే హ’బే హృదయే సంచార
(2)
తృణాధిక హీన, కబే నిజ మాని’,
సహిష్ణుతా-గుణ హృదయేతే ఆని’
సకలే మానద, ఆపని అమాని,
హ’యే ఆస్వాదిబ నామ-రస-సార
(3)
ధన జన ఆర, కవితా-సుందరీ,
బలిబ నా చాహి దేహ-సుఖ-కరీ
జన్మే-జన్మే దాఓ, ఓహే గౌరహరి!
అహైతుకీ భక్తి చరణే తోమార
(4)
(కబే) కరితే శ్రీ-కృష్ణ-నామ ఉచ్చారణ,
పులకిత దేహ గద్గద వచన
వైవర్ణ్య-వేపథు హ’బే సంఘటన,
నిరంతర నేత్రే బ’బే అశ్రుధార
(5)
కబే నవద్వీపే, సురధునీ-తటే,
గౌర-నిత్యానంద బలి నిష్కపటే
నాచియా గాఇయా, బేడాఇబ ఛుటే,
బాతులేర ప్రాయ ఛాడియా విచార
(6)
కబే నిత్యానంద, మోరే కరి’ దయా,
ఛాడాఇబే మోర విషయేర మాయా
దియా మోరే నిజ-చరణేర ఛాయా,
నామేర హాటేతే దిబే అధికార
(7)
కినిబ, లుటిబ, హరి-నామ-రస,
నామ-రసే మతి’ హఇబ వివశ
రసేర రసిక-చరణ పరశ,
కరియా మజిబ రసే అనిబార
(8)
కబే జీవే దోయా, హోఇబే ఉదయ,
నిజ-సుఖ భులి’ సుదిన-హృదయ
భకతివినోద, కరియా వినయ,
శ్రీ-ఆజ్ఞా-టహల కరిబే ప్రచార
TRANSLATION
`},"Kabe Habe Heno Dasa Mor":{onlyLyrics:!0,name:`కబే హబే హేన దశా మోర`,body:`(1)
కబే హ’బే హేన దశా మోర
త్యజి’ జడ ఆశా, వివిధ బంధన,
ఛాడిబ సంసార ఘోర
(2)
వృందావనభేదే, నవద్విప – ధామే,
బాఀధిబో కుటీర – ఖాని
శచిర నందన చరణ – ఆశ్రయ
కరిబ సంబంధ మాని’
(3)
జహ్నవి – పులినే, చిన్మయ – కాననే,
బసియ విజన – స్థలే
కృష్ణనామామృత, నిరంతర పిబ,
డాకిబ ‘గౌరాంగ’ బ’లే
(4)
హా గౌర నితాఈ, తోరా దుటీ భాఇ,
పతిత జనేర బంధు
అధమ పతిత, ఆమి హే దుర్జన,
హఓ మోరే కృపాసింధు
(5)
కాఀదితే కాఀదితే, షోలక్రోశ – ధామ,
జాహ్నవి ఉభోయకులే
భ్రమితే – భ్రమితే, కభు భాగ్యఫలే,
దేఖి కిఛు తరుమూలే
(6)
‘హా హా’ మనోహర, కి దేఖిను ఆమి,
బలియా మూర్ఛిత హ’బ
సంవిత పాఇయా, కాఀదిబ గోపనే,
స్మరి’ దుఀహు కృపాలవ
TRANSLATION
`},"Kabe Mui Vaisnava Cinibo":{onlyLyrics:!0,name:`కబే ముఇ వైష్ణవ చినిబ`,body:`(1)
కబే ముఇ వైష్ణవ చినిబ హరి హరి
వైష్ణవ చరణ, కల్యాణేర ఖని,
మాతిబ హృదయ ధరి’
(2)
వైష్ణవ-ఠాకుర, అప్రాకృత సదా,
నిర్దోష ఆనందమయ
కృష్ణనామే ప్రీతి, జడే ఉదాసిన,
జీవేతే దయార్ద్ర హయ
(3)
అభిమాన హీన, భజనే ప్రవీణ,
విషయేతే అనాసక్త
అంతర-బాహిరే, నిష్కపట సదా,
నిత్య-లీలా-అనురక్త
(4)
కనిష్ఠ, మధ్యమ, ఉత్తమ ప్రభేదే,
వైష్ణవ త్రివిధ గణి
కనిష్ఠే ఆదర, మధ్యమే ప్రణతి,
ఉత్తమే శుశ్రూషా శుని
(5)
యే జేన వైష్ణవ, చినియా లఇయా,
ఆదర కరిబే యబే
వైష్ణవేర కృపా, యాబే సర్వ సిద్ధి,
అవశ్య పాఇబ తబే
(6)
వైష్ణవ చరిత్ర, సర్వదా పవిత్ర,
యేఇ నిందే హింసా కరి
భకతివినోద, నా సంభాషే తారే,
థాకే సదా మౌన ధరి’
TRANSLATION
`},"Kabe Sri Caitanya More Koribena Doya":{onlyLyrics:!0,name:`కబే శ్రీ చైతన్య మోరే`,body:`(1)
కబే శ్రీ చైతన్య మోరే-కరిబేన దయా
కబే ఆమి పాఇబ వైష్ణవపద-ఛాయా
(2)
కబే ఆమి ఛాడిబ ఏ విషయాభిమాన
కబే విష్ణుజనే ఆమి కరిబ సమ్మాన
(3)
గలవస్త్ర కృతాంజలి వైష్ణవ నికటే
దంతే తృణ కరి’ దాడాఇబ నిష్కపటే
(4)
కాఀదియా-కాఀదియా జనాఇబ దుఃఖ-గ్రామ
సంసార-అనల హఇతే మాగిబ విశ్రామ
(5)
శునియా ఆమార దుఃఖ వైష్ణవ ఠాకుర
ఆమా లాగి’ కృష్ణే ఆవేదిబేన ప్రచుర
(6)
వైష్ణవేర ఆవేదనే కృష్ణ దయామయ
ఏ-హేన పామరప్రతి హ’బేన సదయ
(7)
వినోదేర నివేదన వైష్ణవ-చరణే
కృపా కరి’ సంగే లహ ఏఇ అంకిచనే
TRANSLATION
`},"Kadacit Kalindi Tata Vipina":{onlyLyrics:!0,name:`కదాచిత కాలిందితట-విపిన`,body:`(1)
కదాచిత కాలిందితట-విపిన-సంగీత-తరవో
ముదాభీరీనారీ-వదనకమలాస్వాద-మధుపః
రమా-శంభు-బ్రహ్మామరపతి-గణేశార్చితపదో
జగన్నాథః స్వామీ నయనపథగామీ భవతు మే
(2)
భుజే సవయే వేణుం శిరసి శిఖిపిచ్ఛం కటితటే
దుకూలం నేత్రాంతే సహచరి-కటాక్షం విదధతే
సదా శ్రీమద్వృందావన-వసతి-లీలాపరిచయో
జగన్నాథః స్వామీ నయనపథగామీ భవతు మే
(3)
మహాంభోధేస్తీరే కనకరుచిరే నీలశిఖరే
వసన్ ప్రాసాదాంత సహజ-బలభద్రేణ బలినా
సుభద్రా-మధ్యస్థః సకల-సుర-సేవావసరదో
జగన్నాథః స్వామీ నయనపథగామీ భవతు మే
(4)
కృపా-పారావారః సజల-జలద-శ్రేణి-రుచిరో
రమావాణీరామః స్ఫురదమల-పంకేరుహముఖః
సురేంద్రైరారాధ్యః శ్రుతిగణశిఖా-గీతచరితో
జగన్నాథః స్వామీ నయనపథగామీ భవతు మే
(5)
రథారూఢో గచ్ఛన్ పథి మిలిత-భూదేవ పటలైః
స్తుతి ప్రాదుర్భావం ప్రతిపదముపాకర్ణ్య సదయః
దయాసింధుర్బంధుః సకలజగతాం సింధుసుతయా
జగన్నాథః స్వామీ నయనపథగామీ భవతు మే
(6)
పరంబ్రహ్మాపీడః కువలయ-దలోత్ఫుల్ల-నయనో
నివాసీ నీలాద్రౌ నిహిత-చరణోఽనంత-శిరసి
రసానందీ రాధా-సరస-వపురాలింగన-సుఖో
జగన్నాథః స్వామీ నయనపథగామీ భవతు మే
(7)
న వై యాచే రాజ్యం న చ కనక-మాణిక్య-విభవం
న యాచేఽహం రమ్యాం సకల-జన-కామ్యాం వరవధూం
సదాకాలే కాలే ప్రమథపతినా గీతచరితో
జగన్నాథః స్వామీ నయనపథగామీ భవతు మే
(8)
హర త్వం సంసారం ద్రుతతరమసారం సురపతే
హర త్వం పాపానాం వితతిమపరాం యాదవపతే!
అహో దీనేఽనాథే నిహిత-చరణో నిశ్చితమిదం
జగన్నాథః స్వామీ నయనపథగామీ భవతు మే
(9)
జగన్నాథాష్టకం పుణ్యం యః పఠేత్ ప్రయతః శుచి
సర్వపాప-విశుద్ధాత్మా విష్ణులోకం స గచ్ఛతి
TRANSLATION
`},"Kali Kukkura Kadan":{onlyLyrics:!0,name:`కలి కుక్కర-కదన`,body:`(1)
కలి కుక్కర-కదన యది చాఓ (హే)
కలియుగ పావన, కలిభయ-నాశన,
శ్రీ శచీనందన గాఓ (హే)
(2)
గదాధర-మాదన, నితా’యేర ప్రాణధన,
అద్వైతేర ప్రపూజిత గోరా
నిమాఈ విశ్వంభర, శ్రీనివాస-ఈశ్వర,
భక్తసమూహ చిత చోరా
(3)
నదియా-శశధర, మాయాపుర-ఈశ్వర,
నామ ప్రవర్తన సూర
గృహిజన-శిక్షక, న్యాసికుల-నాయక,
మాధవ రాధా భావపూర
(4)
సార్వభౌమ-శోధన, గజపతి-తారణ,
రామానంద-పోషణ వీర
రూపానంద-వర్ధన, సనాతన-పాలన,
హరిదాస-మోదన ధీర
(5)
బ్రజరస-భావన, దుష్ట మత-శాతన
కపటీ విఘాతన కామ
శుద్ధభక్త-పాలన, శుష్కజ్ఞాన తాడన,
ఛలభక్తి-దుశన రామ
TRANSLATION
`},"Kali Yuge Sri Caitanya":{onlyLyrics:!0,name:`కలి యుగే శ్రీ చైతన్య అబనీ కరిలా ధన్య`,body:`(1)
కలి యుగే శ్రీ చైతన్య అబనీ కరిలా ధన్య,
పతిత పావన యార బాణా
పూరబే రాధార భావే గౌరాంగ ల-ఇహా ఏబే,
నిజ రూప ధరీ కాంచా సోణా
(2)
గౌరాంగ పతిత పావన అవతారీ,
కలి భుజంగమ దేఖి హరి నామే జీవ రాఖి,
ఆపని హ-ఇలా ధన్వంతరీ
(3)
గదాధర ఆది యత మహా మహా భాగవత,
తారా సబ గోరా-గుణ గాయా
అఖిల భూవన పతి గోలోకే యాంహార స్థితీ,
హరి బలీ అబనీ లోఠాయా
(4)
సోనరీ పూరబ గుణ మురఛయా పునః పునః,
పరశే ధరనీ ఉలసిత
చరణ కమల కిబా నఖర ఉజోర శోతా,
గోవింద దాస సే బంచిత
TRANSLATION
`},"Keno Hare Krsna Nam":{onlyLyrics:!0,name:`కేనో హరే కృష్ణ నామ`,body:`(refrain)
కేనో హరే కృష్ణ నామ హరి బోలే
మనో ప్రాణ కాఀదే నాధృ
(1)
పఖి నా జాని కోన అపరాధే
ముఖే హరే కృష్ణ నామ బోలో నా
(2)
బనేర పఖి రే ధరే రాక్లామ హృదయ మందిరే
మధు మాఖా ఏఇ హరి నామ
పఖి రే శిఖైలే శిఖే
(3)
పఖి సకల నామ బోల్తే పరో
కేనో హరే కృష్ణ నామ బోలో నా
కేనో హరే కృష్ణ నామ హరి బోలే మనో ప్రాణ కాఀదే నా
(4)
ఛలో పఖి రూపేర దేశే జాఇ
జే దేశేతే మనేర మానుష ఆసా జాఓయా నాఇ
(5)
పఖి రే తోర మరణ కాలేతే
చరబి వాసేర దోలాతే
ఓరే చార జనేతే కాఀధే కోరే
లోయే జాబే స్మశాన ఘాటేతే
(6)
ఓరే తోర ముఖే ఆగుణ జిహ్వే తులే
కి కోరోబి తాఇ బోలో నా
TRANSLATION
`},"Ke Jabi Ke Jabi Bhai Bhava Sindhu Para":{onlyLyrics:!0,name:`కే జాబి కే జాబి భాఇ, భవ సింధు పార`,body:`(1)
కే జాబి కే జాబి భాఇ, భవ సింధు పార,
ధన్య కలి యుగేర చైతన్య అవతార
(2)
ఆమార గౌరాంగేర ఘాటే, అదాన ఖేయా భయ,
జడ, అంధ, ఆతుర, అవధి పార హయ
(3)
హరినామేర నౌకాఖానీ, శ్రీ గురు కాందారీ,
సంకిర్తన ఖేరోయాల, దు’బాహు పసారీ
(4)
సబ జీవ హైల పార, ప్రేమేఱ వాతాసే,
పడియా రహిలా లోచన, ఆపనార దోషే
TRANSLATION
`},"Kesava Tuwa Jagata Vicitra":{onlyLyrics:!0,name:`కేశవ! తుయా జగత విచిత్ర`,body:`(1)
కేశవ! తుయా జగత విచిత్ర
కరమ – విపాకే, భవ – వన భ్రమఇ,
పేఖలుఀ రంగ బహు చిత్ర
(2)
తుయా పద – విస్మృతి, ఆ – మర జంత్రనా,
క్లేశ – దహనే దోహి’ జాఈ
కపిల, పతంజలి, గౌతమ, కనభోజీ,
జైమిని, బౌద్ధ ఆఓవే ధాఇ’
(3)
తబ్ కోఇ నిజ – మతే, భుక్తి, ముక్తి యాచత,
పాతఈ నానా – విధ ఫాఀద
సో – సబు – వాంచక, తుఆ భక్తి బహిర్ముఖ,
ఘటాఓవే విషమ ప్రమాద
(4)
బైముఖ – వంచనే, భట సో – సబు,
నిర్మిల వివిధ పసార
దండవత్ దూరత, భక్తివినోద భేల,
భక్త – చరణ కరి’ సార
TRANSLATION
`},"Ki Jani Ki Bale":{onlyLyrics:!0,name:`కి జాని కి బలే`,body:`(1)
కి జాని కి బలే, తోమార ధామేతే,
హోఇను శరణాగత
తుమి దయామయ, పతితపావన,
పతిత – తారణే రత
(2)
భరసా ఆమార, ఏఇ మాత్ర నాథ!
తుమి త’ కరునామయ
తవ దయా – పాత్ర, నాహి మోర సమ,
అవశ్య ఘుచాబే భయ
(3)
ఆమారే తారితే, కాహారో శకతి,
అవనీ – భితరే నాహి
దయాల ఠాకుర! ఘోషణా తోమార,
అధమ పామరే త్రాహి
(4)
సకల ఛాడియా, ఆసియాఛి ఆమి,
తోమార చరణే నాథ!
ఆమి నిత్య – దాస, తుమి పాలయితా,
తుమి గోప్తా, జగన్నాథ!
(5)
తోమార సకల, ఆమి మాత్ర దాస,
ఆమార తారిబే తుమి
తోమార చరణ, కరిను వరణ,
ఆమార నాహి త’ఆమి
(6)
భక్తివినోద, కాందియా శరణ,
లో’ యేఛే తోమార పాయ
క్షమి’ అపరాధ, నామే రుచి దియా,
పాలన కరహే తాయ
TRANSLATION
`},"Ki Rupe Paibo Seva":{onlyLyrics:!0,name:`కీ రూపే పాఇబో సేవా`,body:`(1)
కి రూపే పాఇబ సేవా ముఇ దురాచార
శ్రీగురు-వైష్ణవే రతి నా హైల ఆమార
(2)
అశేష మాయాతే మన మగన హఇల
వైష్ణవేతే లేశమాత్ర రతి నా జన్మిల
(3)
విషయ భులియా అంధ హైను దివానిశి
గలే ఫాఀస దితే ఫిరే మాయా సే పిశాచీ
(4)
ఇహారే కరియా జయ ఛాడాన నా యాయ
సాధు కృపా బినా ఆర నాహిక ఉపాయ
(5)
అదోష-దరశి ప్రభు, పతిత ఉద్ధార
ఏఇబార నరోత్తమే కరహ నిస్తార
TRANSLATION
`},"Krpa Koro Vaisnava Thakura":{onlyLyrics:!0,name:`కృపా కోరో’ వైష్ణవ – ఠాకుర`,body:`(1)
కృపా కోరో’ వైష్ణవ – ఠాకుర
సంబంధ జానియ, భజితే భజితే,
అభిమాన హఓ దూర
(2)
‘ఆమి త’ వైష్ణవ’, ఏ బుద్ధి హఇలే,
అమాని నా హ’బ ఆమి
ప్రతిష్ఠాశా ఆసి’, హృదయ దూషిబే,
హఇబ నిరయగామి
(3)
తోమార కింకర, ఆపనే జనిబో,
‘గురు’ అభిమాన త్యజి’
తోమార ఉచ్ఛిష్ఠ, పదజల – రేణు,
సదా నిష్కపటే భజి
(4)
‘నిజే శ్రేష్ఠ జాని’, ఉచ్ఛిష్ఠాది దానే,
హ’బే అభిమాన భార
తాఈ శిష్య తవ, థాకియ సర్వదా,
నా లఇబ పుజా కా’ర
(5)
అమానీ మానద, హఇలే కీర్తనే,
అధికార దిబే తుమి
తోమార చరణే, నిష్కపటే ఆమి,
కాఀదియ లుటిబో భూమి
TRANSLATION
`},"Krsna Deva Bhavantam Vande":{onlyLyrics:!0,name:`కృష్ణ దేవ భవంతం వందే`,body:`(refrain)
కృష్ణ దేవ భవంతం వందే
మన-మానస-మధుకరం అర్పయా నిజ-పద-పంకజ-మకరందే
(1)
యది అపి సిమాధిషు విధిరపి పశ్యతి
న తవ నఖాగ్రమరీచిం
ఇదం ఇచ్ఛామి నిశమ్య తవాచ్యుత
తదపి కృపాద్భుతవీచిం
(2)
భక్తిరుద ఞ్చతి యద్యపి మాధవ
న త్వయి మమ తిలమాత్రీ
పరమేశ్వరతా తదపి తవాధిక
దుర్ఘట-ఘటన-విధాత్రీ
(3)
అయం అవిలోలతయాద్య సనాతన
కలితాద్భుత-రస-భారం
నివసతు నిత్యమిహామృత నిందతి
విందం మధురిమా-సారం
TRANSLATION
`},"Krsna Hoite Caturmukha":{onlyLyrics:!0,name:`కృష్ణ హఇతే చతుర్ముఖ`,body:`(1)
కృష్ణ హఇతే చతుర్ముఖ, హయ కృష్ణ సేవోన్ముఖ,
బ్రహ్మా హఇతే నారదేర మతి
నారద హఇతే వయాస, మధ్వ కహే వయాసదాస,
పూర్ణప్రజ్ఞ పద్మనాభ-గతి
(2)
నృహరి మాధవ వంశే, అక్షోభ్య-పరమహంసే,
శిష్య బలి’ అంగీకార కరే
అక్షోభ్యేర శిష్య జయ-తీర్థ నామే పరిచయ,
తాఀర దాస్యే జ్ఞానసింధు తరే
(3)
తాఀహా హఇతే దయానిధి, తాఀర దాస విద్యానిధి,
రాజేంద్ర హఇల తాఀహా హఇతే
తాఀహార కింకర జయ-ధర్మ నామే పరిచయ,
పరంపరా జాన భాల మతే
(4)
జయధర్మ దాస్యే ఖ్యాతి, శ్రీపురుషోత్తమ యతి,
తాఀహా హఇతే బ్రహ్మణ్యతీర్థ సూరి
వయాసతీర్థ తాఀర దాస, లక్ష్మీపతి వయాసదాస,
తాఀహా హఇతే మాధవేంద్ర పురీ
(5)
మాధవేంద్రపురీవర, శిష్యవర శ్రీఈశ్వర,
నిత్యానంద శ్రీఅద్వైత విభు
ఈశ్వరపురీకే ధన్య, కరిలేన శ్రీచైతన్య,
జగద్గురు గౌర మహాప్రభు
(6)
మహాప్రభు శ్రీచైతన్య, రాధాకృష్ణ నహే అన్య,
రూపానుగ జనేర జీవన
విశ్వంభర ప్రియంకర, శ్రీస్వరూప-దామోదర,
శ్రీగోస్వామీ రూప-సనాతన
(7)
రూపప్రియ మహాజన, జీవ రఘునాథ హన,
తాఀర ప్రియ కవి కృష్ణదాస
కృష్ణదాస ప్రియవర, నరోత్తమ సేవాపర,
జాఀర పద విశ్వనాథ ఆశ
(8)
విశ్వనాథ భక్తసాథ, బలదేవ జగన్నాథ,
తాఀర ప్రియ భక్తివినోద
మహాభాగవతవర, శ్రీగౌరకిశోరవర,
హరి భజనేతే జాఀర మోద
(9)
ఇహాఀరా పరమహంస, గౌరాంగేర నిజ-వంశ,
తాఀదేర చరణే మమ గతి
ఆమి-సేవా-ఉదాసిన, నామేతే త్రిదండీ దీన,
శ్రీభక్తిసిద్ధాంత సరస్వతీ
(10)
శ్రీ-వార్షభానవీవర, సదా సేవయ సేవా పరా
తాఀహార దయిత దాస-నామ
తాఀర ప్రధాన ప్రచారకో, శ్రీభక్తివేదాంత నామ,
పతిత-జనేతే దయా-ధామ
TRANSLATION
`},"Krsna Krsna Krsna Krsna":{onlyLyrics:!0,name:`కృష్ణ! కృష్ణ! కృష్ణ! కృష్ణ!`,body:`(1)
కృష్ణ! కృష్ణ! కృష్ణ! కృష్ణ! కృష్ణ! కృష్ణ! కృష్ణ! హే!
కృష్ణ! కృష్ణ! కృష్ణ! కృష్ణ! కృష్ణ! కృష్ణ! కృష్ణ! హే!
కృష్ణ! కృష్ణ! కృష్ణ! కృష్ణ! కృష్ణ! కృష్ణ! కృష్ణ! రక్ష మామ!
కృష్ణ! కృష్ణ! కృష్ణ! కృష్ణ! కృష్ణ! కృష్ణ! కృష్ణ! పాహి మామ!
రామ! రాఘవ! రామ! రాఘవ! రామ! రాఘవ! రక్ష మామ!
కృష్ణ! కేశవ! కృష్ణ! కేశవ! కృష్ణ! కేశవ! పాహి మామ!
TRANSLATION
`},"Krsna Nama Dhare Koto Bal":{onlyLyrics:!0,name:`కృష్ణ నామ ధరే కతో బల`,body:`(1)
కృష్ణ-నామ ధరే కోతో బల,
విషయ-వాసనానలే, మోర చిత్త సదా జ్వలే,
రవి-తప్త మరు-భూమి-సమ
కర్ణ-రంధ్ర-పథ దియా, హృది మాఝే ప్రవేశియా,
వరిషోయ సుధా అనుపమ
(2)
హృదయో హోఇతే బోలే, జిహ్వార అగ్రేతే చలే,
శబ్ద-రూపే నాచే అనుక్షణ
కంఠే మోర భంగే స్వర, అంగ కాంపే థర థర,
స్థిర హోఇతే నా పారే చరణ
(3)
చక్షే ధారా, దేహే ఘర్మ, పులకిత సబ చర్మ,
వివర్ణ హోఇలో కలేవర
మూర్ఛిత హోఇలో మన, ప్రలయర ఆగమన,
భావే సర్వ-దేహ జర జర
(4)
కోరి’ ఏతో ఉపద్రవ, చిత్తే వర్షే సుధా-ద్రవ,
మోరే డారే ప్రేమేర సాగరే
కిఛు నా బుఝితే దిలో, మోరే తో బాతుల కోఇలో,
మోర చిత్త-విత్త సబ హరే
(5)
లోఇను ఆశ్రోయ జా’ర, హేన వ్యవహార తా’ర,
వర్ణితే నా పారి ఏ సకల
కృష్ణ-నామ ఇచ్ఛా-మోయ, జాహే జాహే సుఖీ హోయ,
సేఇ మోర సుఖేర సంబల
(6)
ప్రేమేర కలికా నామ, అద్భుత రసేర ధామ,
హేనో బల కరయే ప్రకాశ
ఈషత వికాసి పునః, దేఖాయ నిజ-రూప-గుణ,
చిత్త హరి లోయ కృష్ణ-పాశ
(7)
పూర్ణ వికసిత హోఇయా, వ్రజే మోరే జాయ లోఇయా,
దేఖాయ మోరే స్వరూప-విలాస
మోరే సిద్ధ-దేహ దియా, కృష్ణ-పాసే రాఖే గియా,
ఏ దేహర కోరే సర్వ-నాశ
(8)
కృష్ణ-నామ-చింతామణి, అఖిల రసేర ఖని,
నిత్య-ముక్త శుద్ధ-రస-మోయ
నామేర బాలాఇ జత, సబ లోయే హోఇ హత,
తబే మోర సుఖేర ఉదయ
TRANSLATION
`},"Krsna Prema Mayi Radha":{onlyLyrics:!0,name:`కృష్ణ-ప్రేమ-మయీ రాధా`,body:`(1)
కృష్ణ-ప్రేమ-మయీ రాధా
రాధా ప్రేమమయో హరిః
జీవనే నిధనే నిత్యం
రాధా-కృష్ణౌ గతిర్ మం
(2)
కృష్ణస్య ద్రవిణం రాధా
రాధాయా ద్రవిణం హరిః
జీవనే నిధనే నిత్యం
రాధా-కృష్ణౌ గతిర్ మం
(3)
కృష్ణ-ప్రాణ-మయీ రాధా
రాధా-ప్రాణమయో హరిః
జీవనే నిధనే నిత్యం
రాధా-కృష్ణౌ గతిర్ మం
(4)
కృష్ణ-ద్రవ-మయీ రాధా
రాధా-ద్రవమయో హరిః
జీవనే నిధనే నిత్యం
రాధా-కృష్ణౌ గతిర్ మం
(5)
కృష్ణ-గేహే స్థితా రాధా
రాధా-గేహే స్థితో హరిః
జీవనే నిధనే నిత్యం
రాధా-కృష్ణౌ గతిర్ మం
(6)
కృష్ణ-చిత్త-స్థితా రాధా
రాధా-చిత్తస్థితో హరిః
జీవ నే నిధనే నిత్యం
రాధా-కృష్ణౌ గతిర్ మం
(7)
నీలాంబర-ధరా-రాధా
పీతాంబర-ధరో హరిః
జీవనే నిధనే నిత్యం
రాధా-కృష్ణౌ గతిర్ మం
(8)
వృందావనేశ్వరీ రాధా
కృష్ణో వృందావనేశ్వరః
జీవనే నిధనే నిత్యం
రాధా-కృష్ణౌ గతిర్ మం
TRANSLATION
`},"Krsna Tava Punya Habe Bhai":{onlyLyrics:!0,name:`కృష్ణ తబ పుణ్య హబే భాఇ`,body:`(refrain)
కృష్ణ తబ పుణ్య హబే భాఇ
ఏ పుణ్య కరిబే జబే రాధారానీ ఖుశీ హబే
ధ్రువ అతి బోలి తోమా తాఇ
(1)
శ్రీ సిద్ధాంత సరస్వతీ శచీ-సుత ప్రియ అతి
కృష్ణ-సేవాయ జాఀర తుల నాఏ
సేఈ సే మహంత-గురూ జగతేర మధ్యే ఉరూ
కృష్ణ భక్తి దేయ థాఇ-థాఇ
(2)
తాఀర ఇచ్ఛా బలవాన పాశ్చాత్యేతే థాన థాన
హోయ జాతే గౌరాంగేర నామ
పృథ్వీతే నగరాది ఆసముద్ర నద నదీ
సకలేఇ లోయ కృష్ణ నామ
(3)
తాహలే ఆనంద హోయ తబే హోయ దిగ్విజయ
చైతన్యేర కృపా అతిశయ
మాయా దుష్ట జత దుఃఖీ జగతే సబాఇ సుఖీ
వైష్ణవేర ఇచ్ఛా పూర్ణ హయ
(4)
సే కార్య యే కరిబారే, ఆజ్ఞా యది దిలో మోరే
యోగ్య నాహి అతి దీన హీన
తాఇ సే తోమార కృపా మాగితేఛి అనురూపా
ఆజి తుమి సబార ప్రవీణ
(5)
తోమార సే శక్తి పేలే గురూ-సేవాయ వస్తు మిలే
జీవన సార్థక జది హోయ
సేఇ సే సేవా పాఇలే తాహలే సుఖీ హలే
తవ సంగ భాగ్యతే మిలోయ
(6)
ఏవం జనం నిపతితం ప్రభవాహికూపే
కామాభికామమను యః ప్రపతన్ప్రసంగాత్
కృత్వాత్మసాత్సురర్షిణా భగవన్గృహీతః
సోఽహం కథం ను విసృజే తవ భృత్యసేవాం
(7)
తుమి మోర చిర సాథీ భూలియా మాయార లాఠీ
ఖాఇయాఛీ జన్మ-జన్మాంతరే
ఆజి పునః ఏ సుయోగ యది హో యోగాయోగ
తబే పారి తుహే మిలిబారే
(8)
తోమార మిలనే భాఇ ఆబార సే సుఖ పాఇ
గోచారణే ఘురి దిన భోర
కత బనే ఛుటాఛుటి బనే ఖాఏ లుటాపుటి
సేఈ దిన కబే హబే మోర
(9)
అజి సే సువిధాన తోమార స్మరణ భేలో
బడో ఆశా డాకిలామ తాఏ
ఆమి తోమార నిత్య-దాస తాఇ కరి ఏత ఆశ
తుమి బినా అన్య గతి నాఇ
TRANSLATION
`},"Kunkumakta Kancanabja":{onlyLyrics:!0,name:`కుంకుమాక్త-కాంచనాబ్జ`,body:`(1)
కుంకుమాక్త-కాంచనాబ్జ-గర్వహారి-గౌరభా
పీతనాంచితాబ్జ-గంధకీర్తి-నింది-సౌరభా
బల్లవేశ-సూను-సర్వ-వాంఛితార్థ-సాధికా
మహ్యమాత్మ-పాదపద్మ-దాస్యదాస్తు రాధికా
(2)
కౌరువింద-కాంతి-నింది-చిత్ర-పట్ట-శాటికా
కృష్ణ-మత్తభృంగ-కేలి-ఫుల్ల-పుష్ప-వాటికా
కృష్ణ-నిత్య-సంగమార్థపద్మబంధు-రాధికా
మహ్యమాత్మ-పాదపద్మ-దాస్యదాస్తు రాధికా
(3)
సౌకుమార్య-సృష్ట-పల్లవాలి-కీర్తి-నిగ్రహా
చంద్ర -చందనోత్పలేందు-సేవ్య-శీత-విగ్రహా
స్వాభిమర్శ-బల్లవీశ-కామ-తాప-బాధికా
మహ్యమాత్మ-పాదపద్మ-దాస్యదాస్తు రాధికా
(4)
విశ్వవంద్య-యౌవతాభివందితాపి యా రమా
రూప-నవ్య-యౌవనాది-సంపదా న యత్సమా
శీల-హార్ద-లీలయా చ సా యతోఽస్తి నాధికా
మహ్యమాత్మ-పాదపద్మ-దాస్యదాస్తు రాధికా
(5)
రాస-లాస్య గీత-నర్మ-సత్కలాలి-పండితా
ప్రేమ-రమ్య-రూప వేశ-సద్గుణాలి-మండితా
విశ్వ-నవ్య-గోప-యోషిదాలితోఽపి యాధికా
మహ్యమాత్మ-పాదపద్మ-దాస్యదాస్తు రాధికా
(6)
నిత్య-నవ్య-రూప-కేలి-కృష్ణభావ-సంపదా
కృష్ణరాగ-బంధ-గోప-యౌవతేషు-కంపదా
కృష్ణ-రూప-వేశ-కేలి-లగ్-సత్సమాధికా
మహ్యమాత్మ-పాదపద్మ-దాస్యదాస్తు రాధికా
(7)
స్వేద-కంప-కంటకాశ్రు-గద్గదాది-సంచితా
మర్ష-హర్ష-వామతాది-భావ-భుషణాంచితా
కృష్ణ-నేత్ర-తోషి-రత్న-మండనాలి-దాధికా
మహ్యమాత్మ-పాదపద్మ-దాస్యదాస్తు రాధికా
(8)
యా క్షణార్ధ-కృష్ణ-విప్రయోగ-సంతతోదితా-
నేక-దైన్య-చాపలాది-భావవృంద-మోదితా
యత్నలబ్ధ-కృష్ణసంగ-నిర్గతాఖిలాధికా
మహ్యమాత్మ-పాదపద్మ-దాస్యదాస్తు రాధికా
(9)
అష్టకేన యస్త్వనేన నౌతి కృష్ణవల్లభాం
దర్శనేఽపి శైలజాది-యోషిదాలి-దుర్లభాం
కృష్ణసంగ-నందితాత్మ-దాస్య-సీధు-భాజనం
తం కరోతి నందితాలి-సంచయాశు సా జనం
TRANSLATION
`},"Kusumita Vrndavane Nacata Sikhi Gane":{onlyLyrics:!0,name:`కుసుమిత వృందావనే నాచతో శిఖిగణే`,body:`(1)
కుసుమిత వృందావనే, నాచతో శిఖిగణే,
పిక – కుల భ్రమర – ఝంకారే
ప్రియ సహచరీ సంగే, గాఇయా జాఇబో రంగే,
మనోహర నికుంజ – కుటీరే
(2)
హరి హరి! మనోరథ ఫలిబే ఆమారే
దుఀహుక మంథర గతి, కౌతుకే హేరబో అతి,
అంగ భరి పులక అంకురే
(3)
చౌదిగే సఖీర మాఝే, రాధికార ఇంగితే,
చిరుణీ లఇయా కరే కోరి
కుటిల కుంతల సబ, బిథారియా ఆంచడిబో,
బనాఇబో విచిత్ర కబరీ
(4)
మృగమద, మలయజ, సబ అంగే లేపిబో,
పరాఇబో మనోహర హార
చందన కుంకుమే, తిలక బసాఇబో,
హేరబో ముఖ – సుధాకర
(5)
నీల పట్టాంబర, జతనే పరాఇబో,
పాయే దిబో రతన మంజీరే
భృంగారేర జలే రాంగా, చరణ ధోయాఇబో,
ముఛబో ఆపన చికురే
(6)
కుసుమక నవ – దలే, శేజ బిఛాఇబో,
శయన కరాబో దోంహాకారే
ధవల చామర ఆని, మృదు మృదు బీజబో,
ఛరమిత దుఀహుక శరీరే
(7)
కనక సంపుట కోరి, కర్పూర తాంబుల భరి,
జోగాఇబో దోంహార వదనే
అధర సుధా – రసే, తాంబుల సువాసే,
భుంజబో అధిక జతనే
(8)
శ్రీగురు కరుణాసింధు, లోకనాథ దీన – బంధు,
ముఇ దీనే కర అవధాన
రాధాకృష్ణ వృందావన, ప్రియ – నర్మ – సఖీగణ,
నరోత్తమ మాగే ఏఇ దాన
TRANSLATION
`},"Madana Mohana Tanu":{onlyLyrics:!0,name:`మదనమోహన తను గౌరాంగ సుందర`,body:`(1)
మదనమోహన తను గౌరాంగ సుందర
లలాటే తిలక సోభా ఉర్ధ్వ మనోహర
(2)
త్రికచ్ఛ వసన సోభే కుటిల కుంతల
ప్రర్క్త నయన దుఇ పరమ చంచల
(3)
సుక్లయజ్ఞసుత్ర సోభే బేడియ శరిరే
సుక్ష్మరుపే అనంత జే హేన కలేవరే
(4)
అధరే తాంబుల హాసే అధర చాపియ
జాంగ వృందావనదాస సే రుప నిఛియ
TRANSLATION
`},"Madhuram Madhurebhyo Pi":{onlyLyrics:!0,name:`మధుంర మధురేభ్యో’పి`,body:`(1)
మధుంర మధురేభ్యో’పి
మంగలేభ్యో’పి మంగలం
పావనం పావనేభ్యో’పి
హరేర నామైవ కేవలం
(2)
ఆబ్రహ్మా-స్తంబ-పర్యంతం
సర్వమాయా-మయం జగత్
సత్యం సత్యం పునః సత్యం
హరేర నామైవ కేవలం
(3)
స గురుః స పితా చాపి
సా మాతా బాంధవో’పి సః
శిక్షయేచ్చేతసదా స్మర్తుం
హరేర నామైవ కేవలం
(4)
నిఃశ్వాసే నహి విశ్వాసః
కదా రుద్ధో భవిష్యతి
కీర్తనీయ మతో బాల్యాద్
హరేర నామైవ కేవలం
(5)
హరిః సదా వసేత్ తత్ర
యత్ర భాగవతా జనాః
గాయంతి భక్తిభావేన
హరేర నామైవ కేవలం
(6)
ఓ దుఃఖం మహాదుఃఖం
దుఃఖాద్ దుఃఖతరం యతః
కాచాయం విస్మృతం రత్న
హరేర నామైవ కేవలం
(7)
దీయతాం దీయతాం కర్ణో
నీయతాం నీయతాం వాచః
గీయతాం గీయతాం నిత్యం
హరేర నామైవ కేవలం
(8)
తృణకృత్య జగత్సర్వం
రాజతే సకల పరం
చిదానందమయం శుద్ధం
హరేర నామైవ కేవలం
TRANSLATION
`},"Mama Mana Mandire":{onlyLyrics:!0,name:`మమ మన మందిరే`,body:`(refrain)
మమ మన మందిరే రహో నిశిదిన
కృష్ణ మురారి శ్రీకృష్ణ మురారి
(1)
భక్తి ప్రితీ మాలాచందన
తుమి నిఓ హే నిఓ చితోనందన
(2)
జీవన మరణ తోర పూజా నివేదన
సుదర హే మన హారి
(3)
ఐసో నందకుమార ఆర నందకుమార
హ’బే ప్రేమ ప్రదిపే ఆరతిక తోమార
(4)
నయనే యమునా జరే అనిబార
తోమార విరహే గిరిధారీ
(5)
వందన గనేత తాబే బజుక జీవన
కృష్ణ మురారి శ్రీకృష్ణ మురారి
TRANSLATION
`},"Manasa Deho Geho Jo Kichu Mor":{onlyLyrics:!0,name:`మానస-దేహ-గేహ`,body:`(1)
మానస-దేహ-గేహ, యో కిఛు మోర
అర్పిలు తుయా పదే, నందకిశోర!
(2)
సంపదే-విపదే, జీవనే-మరణే
దాయ మమ గేలా తుయా ఓ-పద వరణే
(3)
మారబి రాఖబి జో ఇచ్ఛా తోహార
నిత్యదాస-ప్రతి తుయా అధికార
(4)
జన్మాఓబి మోఏ ఇచ్ఛా యది తోర
భక్త-గృహే జని జన్మ హఉ మోర
(5)
కీట-జన్మ హఉ యథా తుయా దాస
బహిర్ముఖ బ్రహ్మాజన్మే నాహి ఆశ
(6)
భుక్తి-ముక్తి-స్పృహా విహీన యే భక్త
లభఇతే తాఀక సంగ అనురక్త
(7)
జనక-జననీ దయిత తనయ
ప్రభు, గురు, పతి తుహుఀ సర్వమయ
(8)
భకతివినోద కహే, శున కాన!
రాధా-నాథ! తుహుఀ ఆమార పరాణ 
TRANSLATION
`},"Mana Re Kaha Na Gaura Katha":{onlyLyrics:!0,name:`మన రే! కహ నా గౌఱ కథా`,body:`(1)
మన రే! కహ నా గౌర కథా,
గౌరేర నామ, అమియార ధామ, పిరితీ మూరతి దాతా
(2)
శయనే గౌర, స్వపనే గౌర, గౌర నయనేర తారా,
జీవనే గౌర, మరణే గౌర, గౌర గలార హారా
(3)
హియార మాఝారే, గౌరాంగ రాఖియా, విరలే బసియా రబ,
మనేర సాధేతే, సే రూప-చాదేరే, నయనే నయనే థోబ
(4)
గౌర విహనే, న వంఛి పరాణే, గౌర క’రేఛి సార,
గౌర బలియ, జఊక జీవనే, కిఛు నా చాహిబ ఆర
(5)
గౌర గమన, గౌర గఠన, గౌర ముఖేర హాసీ,
గౌర పిరితీ, గౌర మూరతి, హియాయ రహల పశీ
(6)
గౌర ధరమ, గౌర కరమ, గౌర వేదేర సార,
గౌర చరణే, పరాణ సంపిను, గౌర కరిబేన పార
(7)
గౌర శబద, గౌర సంపద, జాహార హియాయ జాగే,
నరహరి దాస, తాహార చరణే, సతత శరణ మాగే
TRANSLATION
`},"Munindra Vrnda Vandite":{onlyLyrics:!0,name:`మునీంద్రవృందవందితే`,body:`(1)
మునీంద్రవృందవందితే త్రిలోక శోకహారిణీ
ప్రసన్నవక్త్రపంగజే నికుంజభువిలాసిని
వ్రజేంద్రభానునందిని వ్రజేంద్రసున సంగే
కదా కరిష్యసీహ మాం కృపాకటాక్షభాజనం
(2)
అశోకవృక్షవల్లరీవితాన మండపస్థితే
ప్రవాలవాలపల్లవ ప్రభాఽరూణాంఘ్రి కోమలే
వరాభయస్ఫురత్కరే ప్రభుతసంపదాలయే
కదా కరిష్యసీహ మాం కృపాకటాక్షభాజనం
(3)
అనంగరంగమంగలప్రసంగభంగురభ్రువాం
సవిభ్రమం సమంంభ్రమం దృగంతబాణపాతనై
నిరంతరం వశీకృత-ప్రతీతినందనందనే
కదా కరిష్యసీహ మాం కృపాకటాక్షభాజనం
(4)
తడితసువర్ణచంపకప్రదీప్తగౌరవిగ్రహే
ముఖప్రభాపరాస్తకోటిశారదేందుమండలే
విచిత్ర చిత్రసంచరచ్చకోరశావలోచనే
కదా కరిష్యసీహ మాం కృపాకటాక్షభాజనం
(5)
మదోన్మదాతియౌవనే ప్రమోదమానమండితే
ప్రియానురాగరంజితే కలావిలాసపండితే
అనన్యధన్యకుంజరాజ్యకామ కేలికోవిదే
కదా కరిష్యసీహ మాం కృపాకటాక్షభాజనం
(6)
అశేషహావభావధీరహీరహారభూషితే
ప్రభూతశాతకుంభ-కుంభ-కుంభి-కుంభసుస్తని
ప్రశస్తమందహాస్యచూర్ణపుర్ణసౌఖ్యసాగరే
కదా కరిష్యసీహ మాం కృపాకటాక్షభాజనం
(7)
మృణాలవాలవల్లరీ తరంగరంగదోర్లతే
లతాగ్రలాస్యలోలనీలలోచనావలోకనే
లలల్లలున్మిలన్మనోజ్ఞ ముగ్ధమోహనోశ్రితే
కదా కరిష్యసీహ మాం కృపాకటాక్షభాజనం
(8)
సువర్ణమాలికాచ్చితత్రిరేఖకంబుకంఠగే
త్రిసూత్రమంగలీగుణత్రిరత్నదీప్తిదీధితి
సలోలనీలకుంతల ప్రసునగుచ్ఛగుంఫితే
కదా కరిష్యసీహ మాం కృపాకటాక్షభాజనం
(9)
నితంబబింబలంబమానపుష్పమేఖలాగుణే
ప్రశస్త రత్నకింగ్కిణీకలాపమధ్య మంజులే
కరీంద్రశుండదండికావరాహసౌభగోరూకే
కదా కరిష్యసీహ మాం కృపాకటాక్షభాజనం
(10)
అనేకమంత్రనాదమంజునుపురారవస్ఖలత్
సమాజరాజహంసవంశనిక్కణాతిగౌరవై
విలోలహేమవల్లరీవిడంబిచారూ చంక్రమే
కదా కరిష్యసీహ మాం కృపాకటాక్షభాజనం
(11)
అనంతకోటివిష్ణులోకనమ్రపద్మజార్చితే
హిమాద్రిజాపులోమజావిరించజావరప్రదే
అపారసిద్ధిఋద్ధిదిగ్ధసత్పదాంగులీనఖే
కదా కరిష్యసీహ మాం కృపాకటాక్షభాజనం
(12)
మఖేశ్వరి క్రియేశ్వరి స్వధేశ్వరి సురేశ్వరి
త్రివేదభారతీశ్వరి ప్రమాణశాసనేశ్వరి
రమేశ్వరి క్షమేశ్వరి ప్రమోద కాననేశ్వరి
వ్రజేశ్వరి వ్రజాధిపే శ్రీరాధికే నమోఽస్తుతే
(13)
ఇతీమమదభుతంస్వవం నిశమ్య భానునందినీ
కరోతు సంతతం జనం కృపాకటాక్షభాజనం
భవేత్తదైవస ఞ్చితత్రిరూపకర్మనాశనం
భవేత్తదావ్రజేంద్రసనమండలప్రవేశనం
TRANSLATION
`},"Na Korolun Karama":{onlyLyrics:!0,name:`నా కోరోలుం కరమ, గ్యాన నాహీ భేలో`,body:`(1)
నా కోరోలుం కరమ, గేయాన నాహీ భేలో,
నా సేవిలుం చరణ తోహార
జడ సుఖే మాతియా, ఆపనకు వంచ-ఇ,
పేఖహూం చఉదిశ ఆంధియార
(2)
తుహూం నాథ! కరుణా నిదాన,
తువా పద పంకజే, ఆత్మ సమర్పిలుం,
మోరే కృపా కోరోబి విధాన
(3)
ప్రతిజ్ఞా తోహారా ఓఇ, జో హీ శరణాగత,
నాహీ సో జానబో పరమాద
సో హామ దుష్కృతి, గతి నా హేర-ఇ ఆన,
ఆబ మాగోం తువా పరసాద
(4)
ఆన మనోరథ, నిఃశేష ఛోడతో,
కబ హామ హఉబుం తోహారా
నిత్య సేవ్య తుహూం, నిత్య సేవక ముఈ,
భక్తివినోద భావ సారా
TRANSLATION
`},"Na Yoga Siddhir Na Mamastu":{onlyLyrics:!0,name:`న యోగిసద్ధర్న`,body:`(1)
న యోగిసద్ధర్న మమాస్తు మోక్షో,
వైకుంఠలోకేఽపి న పార్షదత్వం
ప్రేమాపి న స్యాదితి చేత్తరాం తు,
మమాస్తు వృందావన ఏవ వాసః
(2)
తార్ణం జనుయత్ర విధిర్యయాచే,
సద్భక్తచూడామణిరుద్ధవోఽపి
వీక్ష్యైవ మాధుర్యధూరాం తదస్మిన్,
మమాస్తు వృందావన ఏవ వాసః
(3)
కిం తే కృతం హంతతపః క్షితీతి,
గోప్యోఽపి భూమే స్తువతే రస కీర్తిం
యేనైవ కృష్ణాంఘ్రిపదాంకితేఽస్మిన్,
మమాస్తు వృందావన ఏవ వాసః
(4)
గోపాంగనాలంపటతైవ యత్ర,
యస్యాం రసః పూర్ణతమత్వమాప
యతో రసో వై స ఇతి శ్రుతిస్త-న్
మమాస్తు వృందావన ఏవ వాసః
(5)
భాండీర-గోవర్ధన-రాసపీఠై-
స్రీసీమకే యోజన-పంచకేన
మితే విభుత్వాదమితేఽపి చాస్మిన్,
మామాస్తు వృందావన ఏవ వాసః
(6)
యత్రాధిపత్యం వృషభానుపుత్ర్యా,
యేనోదయేత్ ప్రేమసుఖం జనానాం
యస్మిన్మపాశా బలవత్యతోఽస్మిన్,
మమాస్తు వృందావన ఏవ వాసః
(7)
యస్మిన్ మహారాసవిలాసలీలా,
న ప్రాప యాం శ్రీరపి సా తపోభిః
తత్రోల్లసన్మంజు-నికుంజపుంజే,
మమాస్తు వృందావన ఏవ వాసః
(8)
సదా రురు-న్యంకుముఖా విశంకం,
ఖేలంతి కూజంతి పికాలికీరాః
శిఖండినో యత్ర నటంతి తస్మిన్,
మమాస్తు వృందావన ఏవ వాసః
(9)
వృందావనస్యాష్టకమేతదుచ్చైః,
పఠంతి యే నిశ్చలబుద్ధయస్తే
వృందావనేశాంఘ్రి-సరోజసేవాం,
సాక్షాల్లభంతే జనుషోఽన్త ఏవ
TRANSLATION
`},"Nace Nace Nitai Gaur Guna Maniya":{onlyLyrics:!0,name:`నాచే నాచే నితాఈ గౌర గుణ మణియా`,body:`(1)
నాచే నాచే నితాఈ గౌర గుణ మణియా,
నాచే నాచే నితాఈ గౌర గుణ మణియా
(నాచే నాచే నితాఈ గౌర ద్విజ మణియా)
బామే ప్రియా గదాధర, శ్రీవాస అద్వైత బర,
పారిషద తారాగణ జీన్యా
(2)
బాజే ఖోల కరతాల, మధుర సంగీత భాల,
గగన భరిలో హరిధ్వనియా
(3)
చందన చర్చిత గాఏ, ఫాగు బిందు బిందు తాఏ,
వనమాలా దోలే భాలో బోలియా
(4)
గలే శుభ్ర ఉపవీత, రూప కోటి కామ జిత,
చరణే నూపుర రణరణియా
(5)
దుఈ భాఇ నాచి జాయ, సహచర గణ గాఏ,
గదాధర అంగే పోరే ధూలియా
(6)
పూరబ రభస లీలా, ఏబే పహు ప్రకాశిలా,
సేఇ వృందావన ఏఇ నదియా
(7)
విహరే గంగాతీరే, సేఇ ధీరే సమిరే,
వృందావన దాస కోహే జానీయా
TRANSLATION
`},"Namo Namah Tulasi Maharani":{onlyLyrics:!0,name:`నమో నమః తులసీ మహారానీ`,body:`(1)
నమో నమః తులసీ మహారానీ,
వృందే మహారానీ నమో నమః
నమో రే నమో రే మైయా నమో నారాయణీ 
(2)
జాకో దరశే, పరశే అఘ-నాశఈ
మహిమా బేద-పురాణే బాఖానీ 
(3)
జాకో పత్ర, మంజరీ కోమల
శ్రీ-పతి-చరణ-కమలే లపటాానీ
ధన్య తులసీ మైయా, పురాణ తప కియే,
శ్రీ-శాలగ్రామ-మహా-పాటరానీ 
(4)
ధూప, దీప, నైవేద్య, ఆరతీ,
ఫులనా కియే బరఖా బరఖానీ
ఛాప్పాన్న భోగ, ఛత్రీశ వ్యంజన,
బినా తులసీ ప్రభు ఏక నాహి మానీ 
(5)
శివ-శుక-నారద, ఔర బ్రహ్మాదికో,
ఢూరత ఫిరత మహా-ముని జ్ఞానీ
చంద్రశేఖర మైయా, తేరా జశ గాఓవే
భకతి-దాన దీజియే మహారానీ 
TRANSLATION
`},"Nanda Ke Ananda Bhaiyo":{onlyLyrics:!0,name:`నంద కే ఆనంద భఇయో`,body:`(1)
నంద కే ఆనంద భఇయో జయ కన్హైయా లాల కీ
జయ కన్హైయా లాల కీ జయ కన్హైయా లాల కీ 
(2)
హాథీ దీనీ ఘోడా దీనీ అనే దీనీ పాలకీ
నంద కే ఆనంద భఇయో జయ కన్హైయా లాల కీ 
(3)
జవానోం కో హాథీ ఘోడే బుడ్ఢోం కో పాలకీ
నంద కే ఆనంద భఇయో జయ కన్హైయా లాల కీ 
TRANSLATION
`},"Nana Dravya Ayojana":{onlyLyrics:!0,name:`నానా ద్రవ్య ఆయోజన`,body:`(1)
నానా ద్రవ్య ఆయోజన, కరీ కరే నిమంత్రణ,
కృపా కరీ కరా ఆగమన
(2)
తోమార వైష్ణవ గణ, మోర ఐ నివేదన,
దృష్టి కరీ కరా సమాపన
(3)
కరీ అతో నివేదన, అనిలా మోహంత గణ,
కీర్తనర కరే అధివాస
(4)
అనేక భాగ్యర ఫలే, వైష్ణవ, ఆసియా మిలే,
కలీ హబే మహోత్సవ విలాస
(5)
శ్రీ కృష్ణేర లీలా గణ, కరిబేనా ఆస్వాదన,
పురిబే సబార అభిలాష
(6)
శ్రీ కృష్ణ చైతన్య చంద్ర, సకల భక్త వృంద,
గుణ గాయా వృందావన దాస
TRANSLATION
`},"Narada Muni Bajay Vina":{onlyLyrics:!0,name:`నారద ముని బాజాయ విణా`,body:`(1)
నారద ముని బాజాయ విణా రాధికా-రమణ-నామే
నామ ఆమని ఉదిత హయ, భకత-గీత-సామే
(2)
అమియ-ధారా వరిషే ఘన శ్రవణ-యుగల గియా
భకత-జన సఘనే నాచే భరియా ఆపన హియా
(3)
మాధురీ-పుర అసబ పశి మాతాయ జగత-జనే
కేహ వా కాఀదే, కేహ వా నాచే, కేహ మాతే మనే మనే
(4)
పంచ-వదనే నారద ధరి ప్రేమేర సఘన రోల
కమలాసన, నాచియా బలే, ‘బల బల హరి బల’
(5)
సహస్రానన, పరమ-సుఖే ‘హరి-హరి’ బలి గాయ
నామ-ప్రభావే మాతిల విశ్వ నామ-రసే సబే పాయ
(6)
శ్రీ-కృష్ణ నామ రసనే స్ఫురి పూరాల ఆమార ఆశ
శ్రీ-రుప-పదే యాచయే ఇహా భకతివినోద-దాస
TRANSLATION
`},"Narasimha Kavacam Vaksye":{onlyLyrics:!0,name:`నృసింహకవచం వక్ష్యే`,body:`(1)
నృసింహకవచం వక్ష్యే
ప్రహ్లాదేనోదితం పురా ।
సర్వరక్షాకరం పుణ్యం
సర్వోపద్రవనాశనమ్ ।।
(2)
సర్వసంపత్కరం చైవ
స్వర్గమోక్షప్రదాయకమ్ ।
ధ్యాత్వా నృసింహం దేవేశం
హేమసింహాసనస్థితమ్ ।।
(3)
వివృతాస్యం త్రినయనం
శరదిందుసమప్రభమ్ ।
లక్ష్మ్యాలింగితవామాంగం
విభూతిభిరుపాశ్రితమ్ ।।
(4)
చతుర్భుజం కోమలాంగం
స్వర్ణకుండలశోభితమ్ ।
సరోజశోభితోరస్కం
రత్నకేయూరముద్రితమ్ ।।
(5)
తప్తకాంచనసంకాశం
పీతనిర్మలవాసనమ్ ।
ఇంద్రాదిసురమౌలిస్థ-
స్ఫురన్మాణిక్యదీప్తిభిః ।।
(6)
విరాజితపదద్వంద్వం
శంఖచక్రాదిహేతిభిః ।
గరుత్మతా సవినయం
స్తూయమానం ముదాన్వితమ్ ।।
(7)
స్వహృత్కమలసంవాసం
కృత్వా తు కవచం పఠేత్ ।
నృసింహో మే శిరః పాతు
లోకరక్షాత్మసంభవః ।।
(8)
సర్వగోఽపి స్తంభవాసః
ఫాలం మే రక్షతు ధ్వనిమ్ ।
నృసింహో మే దృశౌ పాతు
సోమసూర్యాగ్నిలోచనః ।।
(9)
స్మృతిం మే పాతు నృహరిః
మునివర్యస్తుతిప్రియః ।
నాసాం మే సింహనాసస్తు
ముఖం లక్ష్మీముఖప్రియః ।।
(10)
సర్వవిద్యాధిపః పాతు
నృసింహో రసనాం మమ ।
వక్త్రం పాత్విందువదనః
సదా ప్రహ్లాదవందితః ।।
(11)
నృసింహః పాతు మే కంఠం
స్కంధౌ భూభరణాంతకృత్ ।
దివ్యాస్త్రశోభితభుజో
నృసింహః పాతు మే భుజౌ ।।
(12)
కరౌ మే దేవవరదో
నృసింహః పాతు సర్వతః ।
హృదయం యోగిసాధ్యశ్చ
నివాసం పాతు మే హరిః ।।
(13)
మధ్యం పాతు హిరణ్యాక్ష-
వక్షఃకుక్షివిదారణః ।
నాభిం మే పాతు నృహరిః
స్వనాభి బ్రహ్మసంస్తుతః ।।
(14)
బ్రహ్మాండకోటయః కట్యాం
యస్యాసౌ పాతు మే కటిమ్ ।
గుహ్యం మే పాతు గుహ్యానాం
మంత్రాణాం గుహ్యరూపధృక్ ।।
(15)
ఊరూ మనోభవః పాతు
జానునీ నరరూపధృక్ ।
జంఘే పాతు ధరాభార-
హర్తా యోఽసౌ నృకేసరీ ।।
(16)
సురరాజ్యప్రదః పాతు
పాదౌ మే నృహరీశ్వరః ।
సహస్రశీర్షా పురుషః
పాతు మే సర్వశస్తనుమ్ ।।
(17)
మహోగ్రః పూర్వతః పాతు
మహావీరాగ్రజోఽగ్నితః ।
మహావిష్ణుర్దక్షిణే తు
మహాజ్వాలస్తు నైరృతౌ ।।
(18)
పశ్చిమే పాతు సర్వేశో
దిశి మే సర్వతోముఖః ।
నృసింహః పాతు వాయవ్యాం
సౌమ్యాం భూషణవిగ్రహః ।।
(19)
ఈశాన్యాం పాతు భద్రో మే
సర్వమంగళదాయకః ।
సంసారభయదః పాతు
మృత్యోర్మృత్యుర్నృకేసరీ ।।
(20)
ఇదం నృసింహకవచం
ప్రహ్లాదముఖమండితమ్ ।
భక్తిమాన్యః పఠేన్నిత్యం
సర్వపాపైః ప్రముచ్యతే ।।
(21)
పుత్రవాన్ ధనవాన్ లోకే
దీర్ఘాయురుపజాయతే ।
యం యం కామయతే కామం
తం తం ప్రాప్నోత్యసంశయమ్ ।।
(22)
సర్వత్ర జయమాప్నోతి
సర్వత్ర విజయీ భవేత్ ।
భూమ్యంతరిక్షదివ్యానాం
గ్రహాణాం వినివారణమ్ ।।
(23)
వృశ్చికోరగసంభూత-
విషాపహరణం పరమ్ ।
బ్రహ్మరాక్షసయక్షాణాం
దూరోత్సారణకారణమ్ ।।
(24)
భూర్జే వా తాలపత్రే వా
కవచం లిఖితం శుభమ్ ।
కరమూలే ధృతం యేన
సిధ్యేయుః కర్మసిద్ధయః ।।
(25)
దేవాసురమనుష్యేషు
స్వం స్వమేవ జయం లభేత్ ।
ఏకసంధ్యం త్రిసంధ్యం వా
యః పఠేన్నియతో నరః ।।
(26)
సర్వమంగళమాంగళ్యం
భుక్తిం ముక్తిం చ విందతి ।
ద్వాత్రింశతిసహస్రాణి
పఠేచ్ఛుద్ధాత్మనాం నృణామ్ ।।
(27)
కవచస్యాస్య మంత్రస్య
మంత్రసిద్ధిః ప్రజాయతే ।
అనేన మంత్రరాజేన
కృత్వా భస్మాభిమంత్రణమ్ ।।
(28)
తిలకం విన్యసేద్యస్తు
తస్య గ్రహభయం హరేత్ ।
త్రివారం జపమానస్తు
దత్తం వారియభిమంత్ర్య చ ।।
(29)
ప్రాశయేద్యో నరో మంత్రం
నృసింహధ్యానమాచరేత్ ।
తస్య రోగాః ప్రణశ్యంతి
యే చ స్యుః కుక్షిసంభవాః ।।
(30)
కిమత్ర బహునోక్తేన
నృసింహసదృశో భవేత్ ।
మనసా చింతితం యత్తు
స తచ్చాప్నోత్యసంశయమ్ ।।
(31)
గర్జంతం గర్జయంతం నిజభుజపటలం స్ఫోటయంతం హఠంతం
రూప్యంతం తాపయంతం దివి భువి దితిజం క్షేపయంతం క్షిపంతమ్ ।
క్రందంతం రోషయంతం దిశి దిశి సతతం సంహరంతం భరంతం
వీక్షంతం ఘూర్ణయంతం శరనికరశతైర్దివ్యసింహం నమామి ।।
ఇతి శ్రీ బ్రహ్మాండపురాణే ప్రహ్లాదోక్తం శ్రీ నృసింహ కవచం సంపూర్ణమ్
TRANSLATION
`},"Nava Gaura Varam":{onlyLyrics:!0,name:`నవ గౌరవరం`,body:`(1)
నవ గౌరవరం నవపుష్ప-శరం
నవభావ-ధరమం నవలాస్య-పరమ
నవహాస్య-కరం నవహేమ-వరం
ప్రణమామి శచీసుత-గౌరవరం
(2)
నవప్రేమ-యుతం నవనీత-శుచం
నవవేశ-కృతం నవప్రేమ-రసం
నవధా విలాసత శుభప్రేమ-మయం
ప్రణమామి శచీసుత-గౌరవరం
(3)
హరిభక్తి-పరం హరినామ-ధరం
కర-జాప్య-కరం హరినామ-పరం
నయనే సతతం ప్రణయాశ్రు-ధరం
ప్రణమామి శచీసుత-గౌరవరం
(4)
సతతం జనతా-భవ-తాప-హరం
పరమార్థ-పరాయణ-లోక-గతిం
నవ-లేహ-కరం జగత్-తాప-హరం
ప్రణమామి శచీసుత-గౌరవరం
(5)
నిజ-భక్తి-కరం ప్రియ-చారుతం
నట-నర్తన-నాగర-రాజ-కులం
కుల-కామినీ-మానస-లాస్య-కరం
ప్రణమామి శచీసుత-గౌరవరం
(6)
కరతాల-వలం కల-కంఠ-రవం
మృదు-వాద్య-సువీణికయా మధురం
నిజ-భక్తి-గుణావృత-నాటయ-కరం
ప్రణమామి శచీసుత-గౌరవరం
(7)
యుగధర్మం-యుతం-పునర్నంద-సుతం
ధరణీ-సుచిత్రం భవ-భావోచితం
తను-ధ్యాన-చితం నిజ-వాస-యుతం
ప్రణమామి శచీసుత-గౌరవరం
(8)
అరుణం నయనం చరణం వసనం
వదనే స్కలితం స్వక్-నామ-ధరం
కురుతే సు-రసాం జగతః జీవనం
ప్రణమామి శచీసుత-గౌరవరం
TRANSLATION
`},"Nava Nirada Nindita":{onlyLyrics:!0,name:`నవ నీరద నిందిత`,body:`(1)
నవ-నీరద-నిందిత-కాంతి-ధరం
రససాగర-నాగర-భూప-వరం
శుభ-వంకిమ-చారు-శిఖండ-శిఖం
భజ కృష్ణనిధిం వ్రజరాజ-సుతం
(2)
భ్రు-విశన్కిత-వన్కిమ-శక్ర్రు-ధనుం
ముఖచంద్ర-వినిందిత-కోటి-విధుం
మృదు-మంద-సుహాస్య-సుభాష్య-యుతం
భజ కృష్ణనిధిం వ్రజరాజ-సుతం
(3)
సువికంపద-అనంగ-సదంగ-ధరం
వ్రజవాసీ-మనోహర-వేశ-కరం
భృశ-లాంచ్ఛిత-నీల-సరోజ-ట్టశం
భజ కృష్ణనిధిం వ్రజరాజ-సుతం
(4)
అలకావలి-మండిత-భాల-తటం
శ్రుతి-దోలిత-మాకర-కుండలకం
కటి-వేష్ఠిత-పీత-పటం సుధటం
భజ కృష్ణనిధిం వ్రజరాజ-సుతం
(5)
కల-నుపుర-రాజిత-చారు-పదం
మరి-రంజిత-గంజిత-భృంగ-మదం
ధ్వజ-వజ్ర-ఝాాషాన్కిత-పాద-యుగం
భజ కృష్ణనిధిం వ్రజరాజ-సుతం
(6)
భృశ-చందన-చర్చిత-చారు-తనుం
మణి-కౌస్తుభ-గర్హిత-భాను-తనుం
వ్రజబాలా-శిరోమణి-రూప-ధృతం
భజ కృష్ణనిధిం వ్రజరాజ-సుతం
(7)
సుర-వృంద-సువంద్య-ముకుంద-హరిం
సుర-నాథ-శిరోమణి-సర్వ-గురుం
గిరిధారీ-మురారి-పురారి-పరం
భజ కృష్ణనిధిం వ్రజరాజ-సుతం
(8)
వృషభాను-సుత-వర-కేలి పరం
రసరాజ-శిరోమణి-వేశ-ధరం
జగదీశ్వరం-ఈశ్వరమీడ్యడ-వరం
భజ కృష్ణనిధిం వ్రజరాజ-సుతం
TRANSLATION
`},"Nija Karma Dose Phale":{onlyLyrics:!0,name:`నిజ కర్మ దోష ఫలే`,body:`(1)
హరి హే!
నిజ కర్మ దోష ఫలే, పది భవార్ణవ జలే,
హబుడుబూ ఖాఈ కతకాల
సాఀతరి సాఀతరి జాఇ, సింధు అంత నాహి పాఇ,
భవసింధు అనంత విశాల
(2)
నిమగ్ హోఇను జబే, డాకిను కాతర రబే,
కేహ మోరే కరహో ఉద్ధార
సేఈ కాలే ఆఇలే తుమి, తోమ జ్ఞాని’ కులభుమి,
ఆశాబీజ హోఇలో ఆమార
(3)
తుమి హరి దయామయ, పాఇలే మోరే సునిశ్చయ,
సర్వోత్తమ దయార విషయ
తోమాకే నా ఛాడి’ ఆర, ఏ భక్తివినోద ఛార,
దయాపాత్రే పాఇలే దయామయ
TRANSLATION
`},"Nija Pati Bhuja":{onlyLyrics:!0,name:`నిజపతిభుజ`,body:`(1)
నిజపతిభుజదండచ్ఛత్రభావం ప్రపద్య
ప్రతిహతమదధృష్టోద్దండదేవేంద్రగర్వ
అతులపృథులశైలశ్రేణిభూప! ప్రియం మే
నిజ-నికట-నివాస దేహి గోవర్ధన! త్వం
(2)
ప్రమదమదనలీలాః కందరే కందరే తే
రచయతి నవయూనోర్ద్వంద్వమస్మిన్నమందం
ఇతి కిల కలనార్థం లన్గకస్తద్ద్వయోర్మే
నిజ-నికట-నివాస దేహి గోవర్ధన! త్వం
(3)
అనుపమ-మణివేదీ-రత్నసింహాసనోర్వీ-
రుహఝర-దరసానుద్రోణి-సంఘేషు రంగైః
సహ బల-సఖిభిః సంఖేలయన్ స్వప్రియం మే
నిజ-నికట-నివాస దేహి గోవర్ధన! త్వం
(4)
రసనిధి-నవయూనోః సాక్షిణీం దానకేలే-
ర్ద్యుతిపరిమలవిద్ధాం శ్యామవేదీం ప్రకాశ్య
రసికవరకులానాం మోదమాస్ఫాలయన్మే
నిజ-నికట-నివాస దేహి గోవర్ధన! త్వం
(5)
హరిదాయితమపూర్వ రాధికా-కుండమాత్మ-
ప్రియసఖమిహ కంఠేనర్మణాఽఽలింగ్య గుప్తః
నవయువయుగ-ఖేలాస్తత్ర పశ్యన్ రహో మే
నిజ-నికట-నివాస దేహి గోవర్ధన! త్వం
(6)
స్థల-జల-తల-శష్పైర్భూరుహచ్ఛాయయా చ
ప్రతిపదమనుకాలం హంత సంవర్ధయన్ గాః
త్రిజగతి నిజగోత్రం సార్థకం ఖ్యాపయన్మే
జిన-నికట-నివాస దేహి గోవర్ధన! త్వం
(7)
సురపతికృత-దీర్ఘద్రోహతో గోష్ఠరక్షాం
తవ నవ-గృహరూపస్యాంతరే కుర్వతైవ
అఘ-బక-రిపుణోచ్చైర్దత్తమాన! ద్రుతం మేం
నిజ-నికట-నివాస దేహి గోవర్ధన! త్వం
(8)
గిరినృప! హరిదాసశ్రేణీవర్యేతి-నామా-
మృతమిదముదితం శ్రీరాధికావక్త్రచంద్రాత్
వ్రజజన-తిలకత్వే క్లృప్త! వేదైః స్ఫుటం మే
నిజ-నికట-నివాస దేహి గోవర్ధన! త్వం
(9)
నిజ-జనయుత-రాధాకృష్ణమైత్రీరసాక్త-
వ్రజనర-పశుపక్షి బ్రాత-సౌఖ్యైకదాతః
అగణిత-కరుణత్వాన్మామురీకృత్య తాంతం
నిజ-నికట-నివాస దేహి గోవర్ధన! త్వం
(10)
నిరుపధి-కరుణేన శ్రీశచీనందనేన
త్వయి కపటి-శఠోఽపి త్వత్ప్రియేణార్పింతోఽస్మి
ఇతి ఖలు మమ యోగ్యాయోగ్యతాం తామగృహ్నన్
నిజ-నికట-నివాస దేహి గోవర్ధన! త్వం
(11)
రసద-దశకమస్య శ్రీల-గోవర్ధనస్య
క్షితిధర-కులభర్తుర్యః ప్రయత్నాదధీతే
స సపది సుఖదేఽస్మిన్ వాసమాసాద్య సాక్షా-
చ్ఛుభద-యుగలసేవారత్నమాప్నోతి తూర్ణం
TRANSLATION
`},"Nitai Guna Mani":{onlyLyrics:!0,name:`నితాఈ గుణమణి ఆమార`,body:`(1)
నితాఈ గుణమణి ఆమార నితాఈ గుణమణి
ఆనియా ప్రేమేర వన్యా భాసాఇలో అవనీ
(2)
ప్రేమేర వన్యా లోఇయా నితాఈ ఆఇలా గౌడదేశే
డుబిలో భకత-గణ దీన హీన భాసే
(3)
దీన హీన పతిత పామర నాహి బాఛే
బ్రహ్మార దుర్లభ ప్రేమ సబాకారే జాచే
(4)
ఆబద్ధ కరుణా-సింధు నితాఈ కాటియా ముహాన్
ఘరే ఘరే బులే ప్రేమ-అమియార బాన
(5)
లోచన బోలే మోర నితాఈ జేబా నా భజిలో
జానియా శునియా సేఇ ఆత్మ-ఘాతీ హోఇలో
TRANSLATION
`},"Nitai Mora Jibana Dhana Nitai Mora Jati":{onlyLyrics:!0,name:`నితాఈ మోర జీవన ధన`,body:`(1)
నితాఈ మోర జీవన ధన, నితాఈ మోర జాతి,
నితాఈ బిహనే మోర, ఆర నాహీ గతి
(2)
సంసార ముఖేర సుఖే, దియా మనే ఛాఇ,
నగర మగియా ఖాబ, గాఇబ నితాఈ
(3)
యే దేశే నితాఈ నాఇ, సే దేశే నా జాబ,
నితాఈ విముఖ జనర, ముఖ నా హేరిబ
(4)
గంగా యార పద జల, హారా శిరే ధరే,
హేన నితాఈ నా భాజియా, దుఖ పానా మోరే
(5)
లోచన బలే, ఆమర నితాఈ జేబా నాహీ మనే,
అనల జలియా దియా, తారా మాఝ ముఖ ఖానే
TRANSLATION
`},"Nitai Nam Hate O Ke Jabire Bhai":{onlyLyrics:!0,name:`నితాఈ నామ హాటే ఓ కే జాబిరే భాఇ`,body:`(1)
నితాఈ నామ హాటే, ఓ కే జాబిరే భాఇ, ఆయ ఛుటే
ఏశే పాషండ జగాఈ మాధాఈ దు – జన సకల హాటేర మాల నిలే జుటే
(2)
హాటేర అంశీ మహాజన, శ్రీ అద్వైత, సనాతన
భండారీ శ్రీగదాధర పండిత విచక్షణ
(3)
ఆఛేన చౌకిదార హరిదాస ఆది హలేన శ్రీ సంజయ
శ్రీ శ్రీధర మాతే దాలాల కేశవ భారతీ, శ్రీ విద్యా వాచస్పతి
పరిచారక ఆఛేన కృష్ణదాస ప్రభృతి
హోన కోషాధ్యక్ష శ్రీవాస పండిత, ఝాడుదార కేదార జుతే
(4)
హాటే ర మూల్య నిరుపణ, నయభక్తి ప్రకాశన
ప్రేమ హేనో ముద్రా సర్వసార, సంయమన నాఇ కమీ బేశీ సమాన
(5)
ఓ, జన రే, సబ ఏతో మనే బోఝాయ ఉఠే
ఏఇ ప్రేమేర ఉద్దేశ, ఏక సాధు ఉపదేశ
సుధా – మోయ హరినామ రూప సు – సందేశ,
ఏతే బరో నాఇ రే ద్వేశాద్వేశ
ఖాయ ఏక పాతే కాను – కుఠే
TRANSLATION
`},"Ohe Premera Thakura Gora":{onlyLyrics:!0,name:`ఓహే, ప్రేమేర ఠాకుర గోరా`,body:`(1)
ఓహే, ప్రేమేర ఠాకుర గోరా,
ప్రాణేర యాతనా కిబా కహ, నాథ! హయఛి ఆపన-హారా
(2)
కి ఆర బలిబ, జే కాజేర తోరే,
ఏనేఛిలే నాథ! జగతే ఆమారే,
ఏత దిన పరే కహితే సే కథా, ఖేడే దుఃఖే హై సారా
(3)
తోమార భజనే నా జన్మిల రతి,
జడ మోహే మత్తా సదా దురమతి,
విషయీర కాఛే థేకే థేకే ఆమి హైను విషయీ పారా
(4)
కే ఆమి, కేన జే ఏసేఛి ఏఖానే,
సే కథా కఖన నాహీ భావి మనే,
కఖన భోగేర, కఖన త్యాగేర చలనాయ మన నాచే
(5)
కి గతి హైబే కఖన భావి నా,
హరి భక్తేర కాఛేఓ జాఇ నా,
హరి విముఖేర కులక్షణ జత, ఆమాతేఇ సబ ఆఛే
(6)
శ్రీ గురు కృపాయ భేంగేఛే స్వపన,
బుఝేఛి ఏఖన తుమిఈ ఆపన,
తవ నిజ జన పరమ బాంధవ, సంసార కారాగారే
(7)
ఆన నా భజిబ భక్త పద బిను,
రాతుల చరణే శరణ లోఇను,
ఉద్ధారహో నాథ! మాయా జాల హ’తే, ఏ దాసేర కేశే ధో’రే
(8)
పాతకీరే తుమి కృపా కర నాకి?
జగాఇ మాధాఇ ఛిల జే పాతకీ,
తాహాతే జేనేఛి, ప్రేమేర ఠాకుర! పాతకీరేఓ తార తుమి
(9)
ఆమి భక్తిహీన, దీన, అకించన,
అపరాధీ-శిరే దాఓ దు’ చరణ,
తోమార అభయ శ్రీ చరణే చిర, శరణ లఇను ఆమి
TRANSLATION
`},"Ore Mana Bhalonahi Lage E Samsar":{onlyLyrics:!0,name:`ఓరే మన భాల నాహి లాగే`,body:`(1)
ఓరే మన, భాల నాహి లాగే ఏ సంసార
జనమ-మరణ-జరా, యే సంసారే ఆఛే భరా,
తాహే కిబా ఆఛే బల’సార
(2)
ధన-జన-పరివార, కేఇ నహే కభు కార,
కాలే మిత్ర, అకాలే అపర
యాహా రాఖిబారే చాఇ, తాహా నాహి థాకే భాఇ,
అనిత్య సమస్త వినశ్వర
(3)
ఆయు అతి అల్పదిన, క్రమే తాహా హయ క్షీణ,
శమనేర నికట దర్శన
రోగ-శోక అనివార, చిత్త కరే’ ఛారఖార,
బాంధవ-వియోగ దుర్ఘటన
(4)
భాల కరే దేఖ భాఇ, అమిశ్ర ఆనంద నాఇ,
జే ఆఛే, సే దుఃఖేర కారణ
సే సుఖేర తరే తబే, కేన మాయా దాస హబే
హారాఇబే పరమార్థ-ధన
(5)
ఇతిహాస-ఆలోచనే, భావే’దేఖ నిజ మనే,
కత ఆసురిక దురాశయ
ఇంద్రియతర్పణ సార, కరి కత దురాచార,
శేషే లభే మరణ నిశ్చయ
(6)
మరణ-సమయ తారా, ఉపాయ హైయా హారా,
అనుతాప-అనలే జ్వలిల
కుక్కురాది పశుప్రాయ, జీవన కాటాయ హాయ,
పరమార్థ కభు నా చింతిల
(7)
ఏ మన విషయే మన, కేన థాక అచేతన,
ఛాడ ఛాడ విషయేర ఆశా
శ్రీగురు-చరణాశ్రయ, కర సబే భవ జయ,
ఏ-దాసేర సేఇ త’భరసా
TRANSLATION
`},"Prabhu Tava Pada Yuge":{onlyLyrics:!0,name:`ప్రభు తవ పద-యుగే`,body:`(1)
ప్రభు తవ పద-యుగే మోర నివేదన
నాహి మాగీ దేహ-సుఖ, విద్యా ధన, జన
(2)
నాహి మాగి స్వర్గ ఆర మోక్ష నాహి మాగి
నా కరి ప్రార్థనా కోన విభూతిర లాగి
(3)
నిజ-కర్మ-గుణ-దోషే యే యే జన్మ పాఇ
జన్మే జన్మే యేన తవ నామ గుణ గాఇ
(4)
ఏఇ మాత్ర ఆశా మమ తోమార చరణే
అహైతుకీ భక్తి హృదే జాగే అనుక్షణే
(5)
విషయే యే ప్రితి ఏబే ఆఛయే ఆమార
సేఇమత ప్రితీ హఉక చరణే తోమార
(6)
విపదే సంపదే తాహా థాకుక సమ-భావే
దినే-దినే వృద్ధి-హఉక నామేర ప్రభావే
(7)
పశు-పక్షీ హయే థాకి స్వర్గే వా నిరయే
తవ భక్తి రహ భకతివినోద-హృదయే
TRANSLATION
`},"Prapance Poriya Agati":{onlyLyrics:!0,name:`ప్రపంచే పడియా అగతి హఇయ`,body:`(1)
హరి హే!
ప్రపంచే పడియా, అగతి హఇయా,
నా దేఖి ఉపాయ ఆర
అగతిర గతి, చరణే శరణ,
తోమాయ కరిను సార
(2)
కరమ గేయాన, కిఛు నాహి మోర,
సాధన భజన నాఇ
తుమి కృపామయ, ఆమి త’ కాంగాల,
అహైతుకీ కృపా చాఇ
(3)
వాక్య – మనో – వేగ, క్రోధ – జిహ్వా – వేగ,
ఉదర – ఉపస్థ – వేగ
మిలియా ఏ సబ, సంసారే భాసాయే,
దితేఛే పరమోద్వేగ
(4)
అనేక యతనే, సే సబ దమనే,
ఛాడియాఛి ఆశా ఆమి
అనాథేర నాథ! డాకి తవ నామ,
ఏఖన భరసా తుమి
TRANSLATION
`},"Radha Krsna Sevon Mui":{onlyLyrics:!0,name:`రాధా కృష్ణ సేవన ముఈ జీవనే మరణే`,body:`(1)
రాధా కృష్ణ సేవన ముఈ జీవనే మరణే,
తర స్థాన తర లీలా దేఖౌం రాత్రీ దినే
(2)
జే స్థాన జే లీలా కరే యుగల కిశోర,
సఖీర సంగినీ హం తన్హే హన భోర
(3)
శ్రీ రూప మంజరీ పద సేవౌం నిరవధి,
తర పాద పదో మోర మంత్ర మహౌషధి
(4)
శ్రీ రతి మంజరీ దేవీ మోరే కర దయా,
అనుఖన దేహ తువా పాద పదో ఛయ
(5)
శ్రీ రాస మంజరీ దేవీ కర అవధాన,
అనుఖన దేహో తువా పాద పదో ధ్యాన
(6)
వృందావనే నిత్య నిత్య యుగల విలాస,
ప్రార్థనా కరయే సదా నారోత్తమ దాస
TRANSLATION
`},"Radha Kunda Tata Kunja Kutir":{onlyLyrics:!0,name:`రాధా-కుండ-తట`,body:`(1)
రాధా-కుండ-తట-కుంజ-కుటీర
గోవర్ధన-పర్వత, యామున-తీర
(2)
కుసుమ-సరోవర, మానస-గంగా
కలింద-నందినీ విపుల-తరంగా
(3)
వంశీ-వట, గోకుల, ధీర-సమీర
వృందావన-తరు-లతికా-బానీర 
(4)
ఖగ-మృగ-కుల, మలయ-బాతాస
మయూర, భ్రమర, మురలీ, విలాస
(5)
వేణు, శృంగ, పద-చిన్హ మేఘమాలా
వసంత, శశాంక, శంఖ, కరతాలా
(6)
యుగల-విలాసే అనుకూల జాని
లీలా-విలాస ఉద్దీపక మాని
(7)
ఏ-సబ ఛోడత కహి నాహి యాఉఀ
ఏ-సబ ఛోడత పరాణ హారాఉఀ
(8)
భకతివినోద కహే, శున కాన!
తుయా ఉద్దీపక హామారా పరాణ
TRANSLATION
`},"Sacira Anginaya Nace":{onlyLyrics:!0,name:`శచీర ఆంగినాయ నాచే విశ్వంభర రాయ`,body:`(1)
శచీర ఆంగినాయ నాచే విశ్వంభర రాయ,
హాసి హాసి ఫిరీ ఫిరీ మాయేరే లుకాయ
(2)
వయనే వసన దియా బలే లుకాఇను,
శచీ బలే విశ్వంభర ఆమి నా దేఖిను
(3)
మాయేర ఆంచల ధరీ చంచల చరణే,
నాచియా నాచియా జాయ ఖంజన గమేనే
(4)
వాసుదేవ ఘోష కహే అపరూప శోభా,
శిశు రూప దేఖి హయ జగ మన లోభా
TRANSLATION
`},"Sakhe Kalaya Gauram Udaram":{onlyLyrics:!0,name:`సఖే కలయ గౌరముదారమ`,body:`(1)
సఖే కలయ గౌరముదారమ
నిందిత హాటక కాంతి కలేవర
గర్విత మారక మారమ
(2)
మధుకర రంజిత మాలతి మండిత
జితఘన కుంచిత కేశమ
(3)
తిలక వినిందిత శశధర రుపక
భువన మనోహర వేశం
మధు మధురస్మిత లోభిత తనుభృత
అనుపమ భావ విలాసమ
(4)
నిఖిల నిజ జన మోహిత మానస
వికథిత గద గద భాషమ
పరమా కించన కిణ్చన నరగణ
కరుణా వితరణ శిలమ
TRANSLATION
`},"Sarac Candra Bhrantim":{onlyLyrics:!0,name:`శరచ్చంద్రభ్రాంతిం`,body:`(1)
శరచ్చంద్రభ్రాంతిం స్ఫురదమలకాంతిం గజగతిం
హరిప్రేమాన్మత్తం ధృతపరమసత్త్వం స్మితముఖం
సదా ఘూర్ణన్నేత్రం కరకలితవేత్రం కలిభిదం
భజే నిత్యానందం భజనతరూకందం నిరవధి
(2)
రసానామాగారం స్వజనగణసర్వస్వమతులం
తదీయైకప్రాణప్రతిమవసుధాజాహ్నవాపతిం
సదా ప్రమోన్మాదం పరమవిదితం మందమనసాం
భజే నిత్యానందం భజనతరూకందం నిరవధి
(3)
శచీసునుప్రేష్ఠం నిఖిలజగదిష్టం సుఖమయం
కలీ మజ్జజ్జీవోద్ధరణకరణోద్దామకరుణం
హరేరాఖ్వానాద్వా భవజలధి గర్వోన్నతి హరం
భజే నిత్యానందం భజనతరూకందం నిరవధి
(4)
అయే భ్రాతనృణాం కలికలుషిణాం కిన్న భవితా
తథా ప్రాయశ్చితం రచయ యదనాయాసత ఇమే
వ్రజంతి త్వమిత్థం సహ భగవతా మంత్రయతి యో
భజే నిత్యానందం భజనతరూకందం నిరవధి
(5)
యథేష్టంరే భ్రాతః! కురూ హరిహరిధ్వనమనిశం
తతో వః సందారాంబుధితరణదాయో మయి లగేత్
ఇదం బాహుస్ఫోటైరటతి రటయన్ యః ప్రతిగృహం
భజే నిత్యానందం భజనతరూకందం నిరవధి
(6)
బలాత్ సంసారామఙోనిధిహరణకుంభోద్భవమహో
సతాం శ్రేయః సింధున్నతికుముదబంధుం సముదితం
ఖలశ్రేణీ-స్ఫుర్జతిమీరహరసూయంప్రభమహం
భజే నిత్యానందం భజనతరూకందం నిరవధి
(7)
నటంతం గాయంతం హరిమనువదంతం పథి పథి
వ్రజంతం పశ్యంతం స్వమపి నదయంతం జనగణం
ప్రకుర్వంతం సంతం సకరూణదృగంతం ప్రకలాద్
భజే నిత్యానందం భజనతరూకందం నిరవధి
(8)
సుబిభ్రాణం భ్రాతుః కరసరసిజం కోమలతరం
మిథో వక్త్రాలోకోచ్ఛలితపరమానందహృదయం
భ్రమంతం మాధుర్యేరహహ! మదయంతం పురజనాన్
భజే నిత్యానందం భజనతరూకందం నిరవధి
(9)
రసానామాధారం రసికవర-సద్వైష్ణవ-ధనం
రసాగారం సారం పతిత-తతితారం స్మరణతః
పరం నిత్యానందాష్టకమిదమపూర్వం పఠతి యః
తదంధ్రిద్వంద్వాబ్జం స్ఫురతు నితరాం తస్య హృదయే
TRANSLATION
`},"Sarvasva Tomar Carane":{onlyLyrics:!0,name:`సర్వస్వ తోమార`,body:`(1)
సర్వస్వ తోమార, చరణే సంపియా,
పడేఛి తోమార ఘరే
తుమి త’ ఠాకుర తోమార కుకుర,
బలియా జానహ మోరే
(2)
బాంధియా నికటే, ఆమారే పాలిబే,
రహిబ తోమార ద్వారే
ప్రతీప-జనేరే, ఆసితే నా దిబ,
రాఖిబ గడేర పారే
(3)
తవ నిజ-జన, ప్రసాద సేవియా,
ఉచ్ఛిష్ట రాఖిబే యాహా
ఆమార భోజన, పరమ-ఆనందే,
ప్రతిదిన హ’బే తాహా
(4)
బసియా శుఇయా, తోమార చరణ,
చింతిబ సతత ఆమి
నాచితే నాచితే, నికటే యాఇబ,
యఖన డాకిబే తుమి
(5)
నిజేర పోషణ, కభు నా భావిబ,
రహిబ భావేర భరే
భకతివినోద, తోమారే పాలక,
బలియా వరణ కరే
TRANSLATION
`},"Sri Hari Vasare Hari Kirtana Vidhana":{onlyLyrics:!0,name:`శ్రీ హరివాసరే హరికీర్తన విధాన`,body:`(1)
శ్రీ హరివాసరే హరికీర్తన విధాన
నృత్య ఆరంభిలా ప్రభు జగతేర ప్రాణ
(2)
పుణ్యవంత శ్రీవాస – అంగనే శుభారంభ
ఉఠిల కీర్తన ధ్వని గోపాల గోవింద
(3)
మృదంగమందిరా బాజే శంఖ కరతాల
సంకీర్తన సంగే సబ హఇల మిశాల
(4)
బ్రహ్మాండే భేదిల ధ్వని పూరియా ఆకాశ
చౌదికేర అమంగల సర్వ జాయ నాశ
(5)
ఉషఃకాల హైతే నృత్య కరే విశ్వంభర
యూథ యూథ హైల జత గయన సుందర
(6)
శ్రీవాసపండిత లైయా ఏక సంప్రదాయ
ముకుంద లైయా ఆర జనకత గాయ
(7)
లైయా గోవింద ఘోష ఆర కతజన
గౌరచంద్రనృత్యే సబే కరేన కీర్తన
(8)
ధరియా బులేన నిత్యానంద మహాబలీ
అలక్షితే అద్వైత లయేన పదధూలి
(9)
గదాధరఆది జత సజలనయనే
ఆనందే విహ్వల హైల ప్రభుర కీర్తనే
(10)
జఖన ఉద్దంద నాచే ప్రభు విశ్వంభర
పృథివి కంపిత హయ, సబే పాయ డర
(11)
కఖన వా మధుర నాచయే విశ్వంభర
జేన దేఖి నందేర నందన నటవర
(12)
అపరూప కృష్ణావేశ, అపరూప నృత్య
ఆనందే నయన భరిఽదేఖే సబ భృత్య
(13)
నిజానందే నాచే మహాప్రభు విశ్వంభర
చరణేర తాల శుని అతి మనోహర
(14)
భావవేసే మాలా నాహి రహయే గలాయ
ఛిండియా పడయే గియా భకతేర పాయ
(15)
చతుర్దికే శ్రీహరి మంగల సంకీర్తన
మధ్యే నాచే జగన్నాథ మిశ్రేర నందన
(16)
జార నామానందే శివ వసన నా జానే
జార యశే, నాచే శివ, సే నాచే ఆపనే
(17)
జార నామే వాల్మికి హఇల తపోధన
జార నామే అజామిల పాఇల మోచన
(18)
జార నామ శ్రవణే సంసార బంధ ఘుచే
హేన ప్రభు అవతరి కలియుగే నాచే
(19)
జార నామ లఇయ శుక నారద బేడాయ
సహస్ర వదన ప్రభు జార గుణ గాయ
(20)
సర్వ మహా ప్రాయశ్చిత్త యే ప్రభుర నామ
సే ప్రభు నాచయే, దేఖే జత భాగ్యవాన్
(21)
ప్రభుర ఆనంద దేఖిఽభాగవతగణ
అన్యోన్యే గలా ధరిఽకరయే క్రందన
(22)
సబార అంగేతే శోభే శ్రీ చందనమాలా
ఆనందే గాయేన కృష్ణారసే హైఽభోలా
(23)
జతేక వైష్ణవసబ కీర్తనఆవేశే
నా జానే ఆపన దేహ, అన్య జన కిసే
(24)
జయ కృష్ణా మురారీ ముకుందవనమాలీ
అహర్నిశ గాయ సబే హైఽకుతూహలీ
(25)
అహర్నిశ భక్తసంగే నాచే విశ్వంభర
శ్రాంతి నాహి కార, సబే సత్త్వకలేవర
(26)
ఏఇమత నాచే మహాప్రభు విశ్వంభర
నిశి అవశేష మాత్ర సే ఏక ప్రహర
(27)
ఏఇమత ఆనంద హయ నవద్వీపపురే
ప్రేమరసే వైకుంఠేర నాయక విహరే
(28)
ఏ సకల పుణ్య కథా జే కరే శ్రవణ
భక్తసంగే గౌరచంద్రే రహు తాఽర మన
(29)
శ్రీకృష్ణా చైతన్య నిత్యానంద చాఀద జాన
వృందావన దాస తఛు పదయుగే గాన
TRANSLATION
`},"Sri Krsna Caitanya Prabhu Jive Doya Kori":{onlyLyrics:!0,name:`శ్రీ-కృష్ణ-చైతన్య ప్రభు`,body:`(1)
శ్రీ-కృష్ణ-చైతన్య ప్రభు జీవే దయా కరి’
స్వ-పార్షద స్వీయ ధామ సహ అవతరి’
(2)
అత్యంత దుర్లభ ప్రేమ కరిబారే దాన
శిఖాయ శరణాగతి భకతేర ప్రాణ
(3)
దైన్య, ఆత్మనివేదన, గోప్తృత్వే వరణ
‘అవశ్య రక్షిబే కృష్ణ’-విశ్వాస, పాలన
(4)
భక్తి-అనుకూల-మాత్ర కార్యేర స్వీకార
భక్తి-ప్రతికూల-భావ వర్జన-అంగీకార
(5)
షడంగ శరణాగతి హఇబే యాఀహార
తాఀహార ప్రార్థనా శునే శ్రీ-నంద-కుమార
(6)
రూప-సనాతన-పదే దంతే తృణ కరి’
భకతివినోద పడే దూహూఀ పద ధరి’
(7)
కాఀదియా కాఀదియా బలే-’ఆమి త’ అధమ
శిఖాయే శరణాగతి కర-హే ఉత్తమ
TRANSLATION
`},"Sri Krsna kirtane Jadi Manasa Tohar":{onlyLyrics:!0,name:`శ్రీకృష్ణకీర్తనే యది`,body:`(1)
శ్రీకృష్ణకీర్తనే యది మానస తోహార
పరమ యతనే తాఀహ లభ అధికార
(2)
తృణాధిక హీన-దీన అకించన ఛార
ఆపనే మానబి సదా ఛాడి అహంకార
(3)
వృక్ష సమ క్షమా-గుణ కరబి సాధన
ప్రతి-హింసా త్యజి అన్యే కరబి పాలన
(4)
జీవన-నిర్వాహే ఆనే ఉద్వేగ నా దిబే
పర-ఉపకారే నిజ-సుఖ పాసరిబే
(5)
హఇలే-ఓ-సర్వ గుణే-గుణీ మహాశయ
ప్రతిష్ఠాశా ఛాడి’ కర అమానీ హృదయ
(6)
కృష్ణ-అధిష్ఠాన సర్వ-జీవే జాని సదా
కరబి సమ్మాన సబే ఆదరే సర్వదా
(7)
దైన్య దయా, అన్యే మాన, ప్రతిష్ఠా-వర్జన
చారి గుణే గుణీ హయ’ కరహ కిర్తన
(8)
భకతివినోద కాఀది బలే ప్రభు-పాయ
హేన అధికార కబే దిబే హే ఆమాయ
TRANSLATION
`},"Srita Kamala":{onlyLyrics:!0,name:`శ్రితకమలాకుచమండల`,body:`(1)
శ్రితకమలాకుచమండల (హే)! ధృతకుండల! ఏ
కలితలలితవనమాల (హే)! జయ జయ దేవ! హరే
(2)
దినమణిమండలమండన (హే)! భవఖండన! ఏ
మునిజనమానసహంస! జయ జయ దేవ! హరే
(3)
కాలియవిషధరగంజన (హే)! జనరంజన! ఏ
యదుకులనలినదినేశ! జయ జయ దేవ! హరే
(4)
మధుమురనరక-వినాశన (హే)! గరుడాసన! ఏ
సురకులకేలినిదాన! జయ జయ దేవ! హరే
(5)
అమలకమలదలలోచన (హే)! భవమోచన! ఏ
త్రిభువనభువననిధాన! జయ జయ దేవ హరే
(6)
జనకసుతాకృతభూషణ (హే)! జితదూషణ! ఏ
సమరశమితదశకంఠ! జయ జయ దేవ! హరే
(7)
అభినవజలధరసుందర (హే!) ధృతమందర! ఏ
శ్రీముఖచంద్రచకోర! జయ జయ దేవ! హరే
(8)
తవ చరణే ప్రణతా వయమితి భావయ ఏ
కురు కుశలం ప్రణతేషు జయ జయ దేవ! హరే
(9)
శ్రీజయదేవకవేరిదం కురుతే ముదం (హే)! కురూత ముదమ (ఏ)!
మంగలముజ్జ్వగీతం జయ జయ దేవ! హరే
TRANSLATION
`},"Sucaru Vakrta Mandalam":{onlyLyrics:!0,name:`సుచారు-వక్త్ర-మండలం`,body:`(1)
సుచారు-వక్త్ర-మండలం సుకర్ణ-రత్న-కుండలం 
సుచర్చితాంగ-చందనం నమామి నంద-నందనం 
(2)
సుదీర్ఘ-నేత్ర-పంకజం శిఖి-శిఖండ-మూర్ధజం 
అనంగ-కోటి-మోహనం నమామి నంద-నందనం 
(3)
సునాసికాగ్ర-మౌక్తికం స్వచ్ఛంద-దంత-పంక్తికం 
నవాంబుదాంగ-చిక్కణం నమామి నంద-నందన 
(4)
కరేణ వేణు-రంజితం గతి-కరీంద్ర-గంజితం 
దుకూల-పీత-శోభనం నమామి నంద-నందనం 
(5)
త్రి-భంగ-దేహ-సుందరం నఖ-ద్యుతి-సుధాకరం 
అమూల్య-రత్న-భూషణం నమామి నంద-నందనం 
(6)
సుగంధ-అంగ-సౌరభం ఉరో-విరాజి-కౌస్తుభం 
స్ఫురచ్ఛ్రీవత్స-లాంఛనం నమామి నంద-నందనం 
(7)
వృందావన-సునాగరం విలాసానుగ-వాససం 
సురేంద్ర-గర్వ-మోచనం నమామి నంద-నందనం 
(8)
వ్రజాంగనా-సునాయకం సదా సుఖ-ప్రదాయకం 
జగన్మనః ప్రలోభనం నమామి నంద-నందనం 
(9)
శ్రీ-నంద-నందనాష్టకం పఠేద్ యః శ్రద్ధయాన్వితః 
తరేద్ భవాబ్ధిం దుస్తరం లభేత్ తదంఘ్రి-యుగ్మకం 
TRANSLATION
`},"Sundara Bala Saci Dulala":{onlyLyrics:!0,name:`సుందర బాలా`,body:`(1)
సుందర-బాలా శచీర-దులాల
నాచత శ్రీహరికీర్తన మేం
భాలే చందన తిలక మనోహర
అలకా శోభే కపోలన మేం
(2)
శిరే చుడా దరశి బాలే
వన-ఫుల-మాలా హియాపర డోలే
పహిరన పీత-పీతాంబర శోభే
నూపుర రుణు-ఝుణు చరణోం మేం
(3)
రాధా-కృష్ణ ఏక తను హై
నిధువన-మాఝే వంశీ బాజాయే
విశ్వరూప కి ప్రభుజీ సహి
ఆఓత ప్రకటహి నదీయా మేం
(4)
కోఈ గాయత హై రాధా-కృష్ణ నామ
కోఈ గాయత హై హరి-గుణ గాాన
మంగల-తాన మృదంగ రసాల
బాజత హై కోఈ రంగణ మేం
TRANSLATION
`},"Sundara Kundala Naina":{onlyLyrics:!0,name:`సుందర కుండల`,body:`(refrain)
జయ మాధవ మదనమురారీ రాధేశ్యామ శ్యామాశ్యామ
జయ కేశవ కలిమలహారీ రాధేశ్యామ శ్యామాశ్యామ
(1)
సుందర కుండల నైన విశాలా, గలే సోహే వైజయంతీమాలా
యా ఛవి కీ బలిహారీ  రాధేశ్యామ శ్యామాశ్యామ
(2)
కబహూఀ లూట-లూట దథధి ఖాయో, కబహూఀ మధుబన రాస రచాయో
నాచత విపినవిహారీ  రాధేశ్యామ శ్యామాశ్యామ
(3)
గ్వాలబాల సంగ ధేను చరాఈ, వన వన భ్ర త ఫిరే యదురాఈ
కాఀఘే కామర కారీ  రాధేశ్యామ శ్యామాశ్యామ
(4)
చురా చురా నవనీత జో ఖాయో, వ్రజ-వనితన పై నామ ధరాయో
మాఖనచోర మురారి  రాధేశ్యామ శ్యామాశ్యామ
(5)
ఏకదిన మాన ఇంద్ర కో మారయో, నఖ ఊపర గోవర్ధన ధారయో
నామ పడ్యో గిరిధారీ రాధేశ్యామ శ్యామాశ్యామ
(6)
దుర్యోధన కా భోగ న భాయో, రూఖో సాగ విదుర ఘర ఖాయో
ఐసే ప్రేమ -పుజారీ  రాధేశ్యామ శ్యామాశ్యామ
(7)
కరుణా కర ద్రౌపదీ పుకారీ, పట మేం లిపట గయే వనవారీ
నిరఖ రహే నర నారీ  రాధేశ్యామ శ్యామాశ్యామ
(8)
భక్త-భక్త సబ తు నే తారే, బినా భక్తి హమ ఠాడే ద్వారే
లీజో ఖబర హమారీ  రాధేశ్యామ శ్యామాశ్యామ
(9)
అర్జున కే రథ హాఀకన హారే, గీతా కే ఉపదేశ తుమ్హారే
చక్ర-సుదర్శనధారీ  రాధేశ్యామ శ్యామాశ్యామ
TRANSLATION
`},"Suniyachi Sadhu Mukhe Bole":{onlyLyrics:!0,name:`శునియాఛి సాధు ముఖే బలే`,body:`(1)
శునియాఛి సాధు ముఖే బలే సర్వజన
శ్రీరూప కృపాయ మిలే యుగల చరణ
(2)
హా! హా! ప్రభు సనాతన గౌర పరివార
సబే మిలి’ వాంచ్ఛా పూర్ణ కరహ ఆమార
(3)
శ్రీరూపేర కృపా యేన ఆమార ప్రతి హయ
సే పద ఆశ్రయ యార సేఈ మహాశయ
(4)
ప్రభు లోకనాథ కబే సంగే లఇయా యాబే
శ్రీరూపేర పాదపద్మే మోరే సమర్పిబే
(5)
హేన కి హఇబే మోర – నర్మ సఖీగణే
అనుగత నరోత్తమే కరిబే శాసనే
TRANSLATION
`},"Thakura Vaisnava Gana":{onlyLyrics:!0,name:`ఠాకుర వైష్ణవగణ! కరి`,body:`(1)
ఠాకుర వైష్ణవగణ! కరి ఏఇ నివేదన,
మో బడ అధమ దురాచార
దారుణ-సంసార-నిధి, తాహే డుబాఇల విధి,
కేశే ధరి’ మోరే కర పార
(2)
విధి బడ బలవాన, నా శునే ధరమ-జ్ఞాన,
సదాఇ కరమ పాశే బాంధే
నా దేఖి తారణ లేశ, యత దేఖి సబ క్లేశ,
అనాథ, కాతరే తేంఇ కాందే
(3)
కామ, క్ర్రోధ, లోభ, మోహ, మద అభిమాన సహ,
ఆపన ఆపన స్థానే టానే
ఐఛన ఆమార మన, ఫిరే-యేన అంధజన,
సుపథ విపథ నాహి జానే
(4)
నా లఇను సత మత, అసతే మజిల చిత,
తుయా పాయే నా కరిను ఆశ
నరోత్తమ దాసే కయ, దేఖి శుని లాగే భయ,
తరాఇయా లహ నిజ పాశ
TRANSLATION
`},"Thakura Vaisnava Pada":{onlyLyrics:!0,name:`ఠాకుర వైష్ణవపద`,body:`(1)
ఠాకుర వైష్ణవపద, అవనీర సుసంపద,
శున భాఇ హఞా ఏకమన
ఆశ్రయ లఇయా భజే, తా’రే కృష్ణ నాహి త్యజే,
ఆర సబ మరే అకారణ
(2)
వైష్ణవచరణజల, ప్రేమభక్తి దితే బల,
ఆర కేహ నహే బలవంత
వైష్ణవ-చరణరేణు, మస్తకే భూషణ బిను,
ఆర నాహి భూషణేర అంత
(3)
తీర్థజల పవిత్ర-గుణే, లిఖియాఛే పురాణే,
సే సబ భక్తిర ప్రవంచన
వైష్ణవేర పాదోదక, సమ నహే ఏఇ సబ,
యా’తే హయ వాంచ్ఛిత పూరణ
(4)
వైష్ణవ-సంగేతే మన, ఆనందిత అనుక్షణ,
సదా హయ కృష్ణ-పరసంగ
దీన నరోత్తమ కాందే, హియా ధైర్య నాహి బాంధే,
మోర దశా కేన హైల భంగ
TRANSLATION
`},"Tumi Sarveswareswara Vrajendra Kumar":{onlyLyrics:!0,name:`తుమి సర్వేశ్వరేశ్వర`,body:`(1)
తుమి సర్వేశ్వరేశ్వర, బ్రజేంద్ర కుమార!
తోమార ఇచ్ఛాయ విశ్వే సృజన సంహార
(2)
తవ ఇచ్ఛా మత బ్రహ్మా కరేన సృజన
తవ ఇచ్ఛా-మత విష్ణు కరేన పాలన
(3)
తవ ఇచ్ఛా-మత శివ కరేన సంహార
తవ ఇచ్ఛామతే మాయా సృజే కారాగార
(4)
తవ ఇచ్ఛామతే జీవేర జనమ-మరణ
సమృద్ధి-నిపాత-దుఃఖ సుఖ-సంఘటన
(5)
మిఛే మాయాబద్ధ జీవ ఆశాపాశే ఫిరే
తవ ఇచ్ఛా బినా కిఛు కరితే నా పారే
(6)
తుమి త రక్షక ఆర పాలక ఆమార
తోమార చరణ బినా ఆశా నాహి ఆర
(7)
నిజ-బల చేష్టా-ప్రతి భరసా ఛాడియా
తోమార ఇచ్ఛాయ ఆఛి నిర్భర కరియా
(8)
భకతివినోద అతి దీన అకించన
తోమార ఇచ్ఛాయ తా’ర జీవన మరణ
TRANSLATION
`},"Tumi To Maribe Jare":{onlyLyrics:!0,name:`తుమి తో మారిబే జారే`,body:`(1)
తుమి తో మారిబే జారే, కే తారే రాఖితే పారే,
ఇచ్ఛా బశ త్రిభువన
బ్రహ్మా-ఆది దేవ-గణ, తవ దాస అగనణ,
కోరే తవ ఆజ్ఞార పాలన
(2)
తవ ఇచ్ఛామతే జత, గ్రహ గణ అవిరత,
శుభాశుభ ఫల కోరే దాన
రోగ-శోక-మృతీ-భయ, తవ ఇచ్ఛామతే హోయ,
తవ ఆజ్ఞా సదా బలవాన
(3)
తవ భయే వాయు బయ, చంద్ర సూర్యా సముదయ,
స్వస్వ నియమిత కార్య కోరే
తుమి తో భగవాన్, పరబ్రహ్మ పరాత్పర,
తవ బాస భకత అంతరే
(4)
సదా-శుద్ధ సిద్ధ-కామ, ‘భకత వత్సల’ నామ,
భకత జనేర నిత్య స్వామీ
తుమి తో రాఖిబే జారే, కే తారే మారితే పారే,
సకల విధిర విధి తుమి
(5)
తోమార చరణే నాథ! కోరియాఛే ప్రణిపాత,
భక్తివినోద తవ దాస
విపద హోఇతే స్వామీ! అవశ్య తాహారే తుమి,
రక్షిబే, తాహార ఏ విశ్వాస
TRANSLATION
`},"Tuwa Pade E Minoti Mor":{onlyLyrics:!0,name:`తువా పదే ఏ మినతి మోర`,body:`(1)
(ప్రభు హే!) తువా పదే ఏ మినతి మోర,
తువా పద పల్లవ, త్యజతో మరు మన,
విషమ విషయ భేలో భోర
(2)
ఉఠయితే తాకత, పున నాహీ మిలోఇ,
అనుదిన కోరోహుఀ హు్తాశ
దీన-జన-నాథ, తుహుం కహాయసి,
తుమారీ చరణ మమ ఆశ
(3)
ఐచన దీన-జన, కోహి నాహీ మిలోఇ,
తుహుం మోరే కోరో పరసాద
తువా జన సంగే, తువా కథా రంగే,
ఛాడహుం సకల పరమాద
(4)
తువా ధామ మాహే, తువా నామ గాఓతో,
గోవాయబుం దివా నిశి ఆశ
తువా పద ఛాయా, పరమ సుశీతల,
మాగే భక్తివినోద దాస
TRANSLATION
`},"Ugram Viram Mahavishnum":{onlyLyrics:!0,name:`ఉగ్రం వీరం మహావిష్ణుం`,body:`ఉగ్రం వీరం మహావిష్ణుం జ్వలంతం సర్వతోముఖం 
నృసింహం భీషణం భద్రం మృత్యుమృత్యుం నమామ్యహం 
TRANSLATION
`},"Ujjvala Varana":{onlyLyrics:!0,name:`ఉజ్జ్వల-వరణ`,body:`(1)
ఉజ్జ్వల-వరణ-గౌరవర-దేహం
విలసిత-నిరవధి-భావవిదేహం
త్రిభువన-పావన-కృపయాః లేశం
తం ప్రణమామి చ శ్రీశచీతనయం
(2)
గద్గద-అంతర-భావవికారం
దుర్జన-తర్జన-నాద-విశాలం
భవభయభంజన-కారణ-కరుణం
తం ప్రణమామి చ శ్రీశచీతనయం
(3)
అరుణాంబరధర-చారుకపోలం
ఇందు-వినిందిత-నఖచయ-రుచిరం
జల్పిత-నిజగుణనామ-వినోదం
తం ప్రణమామి చ శ్రీశచీతనయం
(4)
విగలిత-నయన-కమల-జలధారం
భూషణ-నవరస-భావవికారం
గతి-అతిమంథర-నృత్యవిలాసం
తం ప్రణమామి చ శ్రీశచీతనయం
(5)
చంచల-చారు-చరణ-గతి-రుచిరం
మంజీర-రంజిత-పదయుగ-మధురం
చంద్ర-వినిందిత-శీతలవదనం
తం ప్రణమామి చ శ్రీశచీతనయం
(6)
ఘృత-కటి-డోర-కమండలు-దండం
దివయ కలేవర-ముండిత-ముండం
దుర్జన-కల్మష-ఖండన-దండం
తం ప్రణమామి చ శ్రీశచీతనయం
(7)
భూషణ-భూరజ-అలకా-వలితం
కంపిత-బింబాధరవర-రుచిరం
మలయజ-విరచిత-ఉజ్జవల-తిలకం
తం ప్రణమామి చ శ్రీశచీతనయం
(8)
నిందిత-అరుణ-కమల-దల-నయనం
ఆజాను-లంబిత-శ్రీభుజ-యుగలం
కలేవర-కైశోర-నర్తక-వేశం
తం ప్రణమామి చ శ్రీశచీతనయం
TRANSLATION
`},"Vande Visvambhara Pada Kamalam":{onlyLyrics:!0,name:`వందే విశ్వంభర పద కమలం`,body:`(1)
వందే విశ్వంభర పద కమలం,
ఖండిత కలియుగ జన మల సమలం
(2)
సౌరభ కర్షిత నిజ జన మధుపం,
కరుణా ఖండిత విరహ వితాపం
(3)
నాశిత హృద గత మాయా తిమీరం,
వర నిజ కాంత్యా జగతాం అచిరం
(4)
సతత విరాజిత నిరుపమ శోభం,
రాధా మోహన కల్పిత విలోభం
TRANSLATION
`},"Vidyara Vilase":{onlyLyrics:!0,name:`విద్యార విలాసే`,body:`(1)
విద్యార విలాసే, కాటాఇను కాల,
పరమ సాహసే ఆమి
తోమార చరణ, నా భజిను కభు,
ఏఖన శరణ తుమి
(2)
పఢితే పఢితే, భరసా బాఢిల,
జ్ఞానే గతి హబే మాని’
సే ఆశా విఫల, సే జ్ఞాన దుర్బల,
సే జ్ఞాన అజ్ఞాన జాని 
(3)
జడ-విద్యా యత, మాయార వైభవ,
తోమార భజనే బాధా
మోహ జనమియా, అనిత్య సంసారే,
జీవకే కరయే గాధా
(4)
సేఇ గాధా హ’యే, సంసారేర బోఝా,
బహిను అనేక కాల
వార్ద్ధక్యే ఏఖన, శక్తిర అభావే
కిఛు నాహి లాగే భాల
(5)
జీవన యాతనా, హఇల ఏఖన,
సే విద్యా అవిద్యా భేల
అవిద్యార జ్వాలా, ఘటిల విషమ,
సే విద్యా హఇల శేల
(6)
తోమార చరణ, బినా కిఛు ధన,
సంసారే నా ఆఛే ఆర
భకతివినోద, జడ-విద్యా ఛాడి,’
తుయా పద కరే సార
TRANSLATION
`},"Vraje Prasiddham Navanita":{onlyLyrics:!0,name:`వ్రజే ప్రసిద్ధం నవనీతచౌరం`,body:`(1)
వ్రజే ప్రసిద్ధం నవనీతచౌరం, గోపాంగనానాం చ దుకులచౌరం
అనేక-జన్మార్జిత-పాపచౌరం, చౌరాగ్రగణ్యం పురుషం నమామి
(2)
శ్రీరాధికాయా హృదయస్య చౌరం, నవాంబుదశ్యామలకాంతిచౌరం
పదాశ్రితానాం చ సమస్తచౌరం, చౌరాగ్రగణ్యం పురుషం నమామి
(3)
అకించనీకృత్య పదాశ్రితం యః, కరోతి భిక్షుం పథి గేహహీనం
కేనాప్యహో భీషణచౌర ఈద్దగ్, ద్దష్టః శ్రుతో వా న జగత్త్రయేఽపి
(4)
యదీయ నామాపి హరత్యశేషం, గిరి ప్రసారానపి పాపరాశీన్
ఆశ్చర్యరూపో నను చౌర ఈదృగ్ ద్దష్టః శ్రుతో వా న మయా కదాపి
(5)
ధనం చ మానం చ తథేంద్రియాణి, ప్రాణాంశ్చ హత్వా మమ సర్వమేవ
పలాయసే కుత్ర ధృతోఽద్య చౌర, త్వం భక్తిదామ్నాసి మయా నిరుద్ధః
(6)
ఛినత్సి ఘోరం యమపాశబంధం, భినత్సి భీమం భవపాశబంధం
ఛినత్సి సర్వస్య సమస్తబంధం, నైవాత్మనో భక్తకృతం తు బంధం
(7)
మన్మానసే తామసరాశిఘోరే, కారాగృహే దుఃఖమయే నిబద్ధః
లభస్వ హే చౌర! చిరాయ, స్వచౌర్యదోషోచితమేవ దండం
(8)
కరాగృహే వస సదా హృదయే మదీయే
మద్భక్తిపాశద్దఢబంధననిశ్చలః సన్
త్వాం కృష్ణ హే! ప్రలయకోటిశతాంతరేఽపి
సర్వస్వచౌర! హృదయాన్నహి మోచయామి
TRANSLATION
`},"Vrndavana Ramya Sthana":{onlyLyrics:!0,name:`వృందావన రమ్యస్థాన`,body:`(1)
వృందావన రమ్యస్థాన, దివయ చింతామణిధామ,
రతన-మందిర మనోహర
ఆవృత కాలిందీ-నీరే, రాజహంస కేలి కరే,
తాహే శోభే కనక-కమల
(2)
తార మధ్యే హేమపీఠ, అష్టదలే వేష్టిత,
అష్టదలే ప్రధాన నాయికా
తార మధ్యే రత్నాసనే, బసి’ఆఛేన దుఇజనే,
శ్యామ-సంగే సుందరీ రాధికా
(3)
ఓ రూప- లావణ్యరాశి, అమియ పడిఛే ఖసి’,
హాస్య-పరిహాస-సంభాషణే
నరోత్తమదాస కయ, నిత్యలీలా సుఖమయ,
సదాఇ స్ఫురుక మోర మనే
TRANSLATION
`},"Vrndavana Vasi Jata Vaisnavera Gana":{onlyLyrics:!0,name:`వృందావనవాసీ యత`,body:`(1)
వృందావనవాసీ యత వైష్ణవేర గణ
ప్రథమే వందనా కరి సబార చరణ
(2)
నీలాచలవాసీ యత మహాప్రభుర గణ
భూమితే పడియా వందో సభార చరణ
(3)
నవద్వీపవాసీ యత మహాప్రభుర భక్త
సభార చరణ వందోం హఞా అనురక్త
(4)
మహాప్రభుర భక్త యత గౌడ దేశే స్థితి
సభార చరణ వందోం కరియా ప్రణతి
(5)
యే-దేశే, యే దేశే వైసే గౌరాంగేర గణ
ఊర్ధ్వబాహు కరి’ వందోం సబార చరణ
(6)
హఞాఛేన హఇబేన ప్రభుర యత దాస
సభార చరణ వందో దంతే కరి ఘాస
(7)
బ్రహ్మాండ తారితే శక్తి ధరే జనే-జనే
ఏ వేద-పురాణే గుణ గాయ యేబా శునే
(8)
మహాప్రభుర గణ సబ పతితపావన
తాఇ లోభే ముఞి పాపీ లఇను శరణ
(9)
వందనా కరితే ముఞి కత శక్తి ధరి
తమో-బుద్ధిదోషే ముఞి దంభ మాత్ర కరి
(10)
తథాపి మూకేర భాగ్య మనేర ఉల్లాస
దోష క్షమి’ మో-అధమే కర నిజ దాస
(11)
సర్వవాంచ్ఛాసిద్ధి హయ, యమబంధ ఛూటే
జగతే దుర్లభ హఞా ప్రేమధన లూటే
(12)
మనేర వాసనా పూర్ణ అచిరాతే హయ
దేవకీనందన దాస ఏఇ లోభే కయ
TRANSLATION
`},"Yadi Gaura Na Hoito":{onlyLyrics:!0,name:`యది గౌర నా హోఇతో`,body:`(1)
యది గౌర నా హోఇతో, తబే కి హోఇతో,
కేమోనే ధరితాం దే
రాధార్ మహిమా, ప్రేమరస-సీమా
జగతే జానాత కే
(2)
మధుర వృందా, విపిన-మాధురీ,
ప్రవేశ చాతురీ సార
వ్రజ-యువతి, భావేర భకతి,
సకతి హోఇత కార
(3)
గాఓ గాఓ పునః, గౌరాంగేర గుణ,
సరల కరియా మన
ఏ భవ-సాగరే, ఏమన దయాల,
నా దేఖియే ఏక-జన
(4)
(ఆమి) గౌరాంగ బోలియా, నా గేను గలియా,
కేమోనే ధరిను దే
వాసుర హియా, పాషాణ దియా,
కేమోనే గడియాఛే
TRANSLATION
`},"Yadi Prabhupada Na Hoito":{onlyLyrics:!0,name:`యది ప్రభుపాద నా హోఇతో`,body:`(1)
యది ప్రభుపాద నా హోఇతో, తబే కి హోఇతో
జీవన బాహిత కిసే?
నితాఈ-గౌరేర అపార కరూణా, కే దిత సకల దేశే 
(2)
పాశ్చాత్యేర యత పాపీ దురాచారీ, శున్యవాదీ మాయావాదీ |
తాదేర ఉద్ధార కరిబారే మన, హేన కోన దయానిధి 
(3)
తాదేర నికటే కోన జన ఆసి, బిలాఇతే హరినామ |
సభ్య జీవ రూపే గడితే, తాదేర కే హహత ఆగుయాన 
(4)
దేశే-దేశే హరి-విగ్రహ సేవా, ఆరతీ రాత్రి-దినే |
రథయాత్రాది మహోత్సవ సబ సిఖాఇత కోన జనే 
(5)
గితా-భాగవత చైతన్య చరిత, ప్రేమాముత రససార |
కత నా సుందర సరల కరియా కే బుఝాఇత ఆర 
(6)
కత కష్ట సహి ప్రీత మనే రహి, కే వా దిత హరినామ |
కే దిత మోదేర పురీ వూందావన మాయాపూర యత ధామ 
(7)
పరమ మంగల శ్రీచితన్య, మహాప్రభుర శిక్షా ధన |
ఆచారరే ప్రచారే సదా అమవేరే కే కరిత నియోజన 6
(8)
ప్రేమకల్పతరూ నితాఈ-గౌరేర, క్రపా కోన లభిబారే |
నిరవధి జయ-పతాకా హృదయ తోమారే
TRANSLATION
`},"Yadi Te Hari Pada Saroja Sudha":{onlyLyrics:!0,name:`యది తే హరిపాదసరోజసుధా`,body:`(1)
యది తే హరిపాదసరోజసుధా
రసపానపరం హృదయం సతతం
పరిహృత్య గృహం కలిభావమయం
భజ గోద్రుమకాననకుంజవిధుం
(2)
ధనయౌవనజీవనరాజ్యసుఖం
న హి నిత్యమనుక్షణనాశపరం
త్యజ గ్రామ్యకథాసకలం విఫలం
భజ గోద్రుమకాననకుంజవిధుం
(3)
రమణీజనసంగసుఖం చ సఖే
చరమే భయదం పురుషార్థహరం
హరినామసుధారసమత్తమతిర్
భజ గోద్రుమకాననకుంజవిధుం
(4)
జడకావ్యరసో న హి కావ్యరసః
కలిపావనగౌరరసో హి రసః
అలమన్యకథాద్యనుశీలనయా
భజ గోద్రుమకాననకుంజవిధుం
(5)
వృషభానుసుతాన్వితవామతనుం
యమునాతటనాగరనందసుతం
మురలీకలగీతవినోదపరం
భజ గోద్రుమకాననకుంజవిధుం
(6)
హరికీర్తనమధ్యగతం స్వజనైః
పరివేష్టితజాంబునదాభహరిం
నిజగౌడజనైకకృపాజలధిం
భజ గోద్రుమకాననకుంజవిధుం
(7)
గిరిరాజసుతాపరివీతగృహం
నవఖండపతిం యతిచిత్తహరం
సురసంఘనుతం ప్రియయా సహితం
భజ గోద్రుమకాననకుంజవిధుం
(8)
కలికుక్కురముద్గరభావధరం
హరినామమహౌషధదానపరం
పతితార్తదయార్ద్రసుమూర్తిధరం
భజ గోద్రుమకాననకుంజవిధుం
(9)
రిపుబాంధవభేదవిహీనదయా
యదభీక్ష్నముదేతి ముఖాబ్జతతౌ
తమకృష్ణమిహ వ్రజరాజసుతం
భజ గోద్రుమకాననకుంజవిధుం
(10)
ఇహ చోపనిషత్పరిగీతవిభుర్
ద్విజరాజసుతః పురటాభహరిః
నిజధామని ఖేలతి బంధుయుతో
భజ గోద్రుమకాననకుంజవిధుం
(11)
అవతారవరం పరిపూర్ణకలం
పరతత్త్వమిహాత్మవిలాసమయం
వ్రజధామరసాంబుధిగుప్తరసం
భజ గోద్రుమకాననకుంజవిధుం
(12)
శ్రుతివర్ణధనాది న యస్య కృపా
జననే బలవద్భజనేన వినా
తమహైతుకభావపథా హి సఖే
భజ గోద్రుమకాననకుంజవిధుం
(13)
అపి నక్రగతౌ హ్రదమధ్యగతం
కమమోచయదార్తజనం తమజం
అవిచింత్యబలం శివకల్పతరుం
భజ గోద్రుమకాననకుంజవిధుం
(14)
సురభీంద్రతపఃపరితుష్టమనా
వరవర్ణధరో హరిరావిరభూత్
తమజస్రసుఖం మునిధైర్యహరం
భజ గోద్రుమకాననకుంజవిధుం
(15)
అభిలాషచయం తదభేదధియం
అశుభం చ శుభం త్యజ సర్వమిదం
అనుకూలతయా ప్రియసేవనయా
భజ గోద్రుమకాననకుంజవిధుం
(16)
హరిసేవకసేవనధర్మపరో
హరినామరసామృతపానరతః
నతిదైన్యదయాపరమానయుతో
భజ గోద్రుమకాననకుంజవిధుం
(17)
వద యాదవ మాధవ కృష్ణ హరే
వద రామ జనార్దన కేశవ హే
వృషభానుసుతాప్రియనాథ సదా
భజ గోద్రుమకాననకుంజవిధుం
(18)
వద యామునతీరవనాద్రిపతే
వద గోకులకాననపుంజరవే
వద రాసరసాయన గౌరహరే
భజ గోద్రుమకాననకుంజవిధుం
(19)
చల గౌరవనం నవఖండమయం
పఠ గౌరహరేశ్చరితాని ముదా
లుఠ గౌరపదాంకితగాంగతటం
భజ గోద్రుమకాననకుంజవిధుం
(20)
స్మర గౌరగదాధరకేలికలాం
భవ గౌరగదాధరపక్షచరః
శృణు గౌరగదాధరచారుకథాం
భజ గోద్రుమకాననకుంజవిధుం
TRANSLATION
`}},CL={"Abanika Majhe Dekha Dona Bhai":{name:`आबनिका माझे देखा दोना भाइ`,body:`(1)
अबनिका माझे देखा दोना भा-ई,
अपारुप रूप गौरचन्द निता-ई।
(2)
हेना पद्म जिनी दुहुँम मुख छाटा,
ताहे परकाशाल प्रेम घाटा।
(3)
घन चन्दने दुहुँम अंग भारी,
भुजा युग तुलि दोहे बला हरी।
(4)
नाम सङ्कीर्तन करल प्रकाश,
गुण गाओए वृन्दावन दास।
TRANSLATION
1) श्री गौरचन्द्र र श्री निताइ, दुई अद्भुत भाइहरू यस पृथ्वीमा अवतरित हुनुभएको छ। उहाँहरूको दिव्य स्वरूप अद्भुत र अत्यन्त तेजमय छ।
2) उहाँहरूको मुखकमलको कान्तिले स्वयं कमल–पुष्पको शोभालाई पनि पराजित गर्दछ। उहाँहरूको देह प्रेममय आध्यात्मिक आनन्दको तेजले झलमल्ल चम्किरहेको छ।
3) उहाँहरूको समग्र शरीर चन्दनको सुगन्धित लेपले सुशोभित छ। उहाँहरूले आफ्ना हातहरू आकाशतिर उठाएर “हरि! हरि!” भन्दै उच्च स्वरमा नाम-सङ्कीर्तन गरिरहनुभएको छ।
4) यसरी उहाँहरूले भगवान्‌का पावन नाम-सङ्कीर्तन आन्दोलनको प्राकट्य गर्नुभयो। श्री वृन्दावनदास ठाकुर यसरी उहाँहरूको यश गान गर्नुहुन्छ।
`},"Adharam Madhuram":{name:`अधरं मधुरं`,body:`(1)
अधरं मधुरं वदनं मधुरं
नयनं मधुरं हसितं मधुरम्।
हृदयं मधुरं गमनं मधुरं
मधुराधिपतेरखिलं मधुरम्॥
(2)
वचनं मधुरं चरितं मधुरं
वसनं मधुरं वलितं मधुरम्।
चलितं मधुरं भ्रमितं मधुरं
मधुराधिपतेरखिलं मधुरम्॥
(3)
वेणुर्मधुरो रेणुर्मधुरः
पाणिर्मधुरः पादो मधुरौ।
नृत्यं मधुरं सख्यं मधुरं
मधुराधिपतेरखिलं मधुरम्॥
(4)
गीतं मधुरं पीतं मधुरं
भुक्तं मधुरं सुप्तं मधुरम्।
रूपं मधुरं तिलकं मधुरं
मधुराधिपतेरखिलं मधुरम्॥
(5)
करणं मधुरं तरणं मधुरं
हरणं मधुरं रमणं मधुरम्।
वमितं मधुरं शमितं मधुरं
मधुराधिपतेरखिलं मधुरम्॥
(6)
गुञ्जा मधुरा, माला मधुरा
यमुना मधुरा वीची मधुरा।
सलिलं मधुरं कमलं मधुरं
मधुराधिपतेराखिलं मधुरम्॥
(7)
गोपी मधुरा लीला मधुरा
युक्तं मधुरं भुक्तं मधुरम्।
हृष्टं मधुरं शिष्टं मधुरं
मधुराधिपतेरखिलं मधुरम्॥
(8)
गोपा मधुरा गावो मधुरा
यष्टिर्मधुरा सृष्टिर्मधुरा।
दलितं मधुरं फलितं मधुरं
मधुराधिपतेरखिलं मधुरम्॥
TRANSLATION
1) उहाँका ओठ मधुर छन्, मुख मधुर छ, नेत्र मधुर छन्, मुस्कान मधुर छ, हृदय मधुर छ, चाल मधुर छ, मधुरताको सम्राटका सबै वस्तुहरू मधुर छन्।
2) उहाँका वचन मधुर छन्, चरित्र मधुर छ, वस्त्र मधुर छ, पेटका रेखा मधुर छन्, चेष्टा मधुर छ, भ्रमण मधुर छ, मधुरताको सम्राटका सबै वस्तुहरू मधुर छन्।
3) उहाँको बाँसुरी मधुर छ, चरणधुलि मधुर छन्, हात मधुर छन्, चरण मधुर छन्, नृत्य मधुर छ, मित्रता मधुर छ, मधुरताको सम्राटका सबै वस्तुहरू मधुर छन्।
4) उहाँको गान मधुर छ, पीताम्बर मधुर छ, भोजन मधुर छ, शयन मधुर छ, रूप मधुर छ, तिलक मधुर छ, मधुरताको सम्राटका सबै वस्तुहरू मधुर छन्।
5) उहाँका कार्य मधुर छन्, मुक्ति प्रदान गर्नु मधुर छ, चोरी मधुर छ, प्रेम-लीला मधुर छ, अर्पण मधुर छ, मौनता मधुर छ, मधुरताको सम्राटका सबै वस्तुहरू मधुर छन्।
6) उहाँको गुञ्जा-माला मधुर छ, वनमाला मधुर छ, यमुना नदी मधुर छ, लहर मधुर छन्, जल मधुर छ, कमल मधुर छन्, मधुरताको सम्राटका सबै वस्तुहरू मधुर छन्।
7) उहाँका गोपी मधुर छन्, लीला मधुर छन्, मिलन मधुर छ, भोजन मधुर छ, आनन्द मधुर छ, शिष्टाचार मधुर छ, मधुरताको सम्राटका सबै वस्तुहरू मधुर छन्।
8) उहाँका गोठाला मधुर छन्, गाई मधुर छन्, सेवकजन मधुर छन्, सृष्टि मधुर छ, विनाश मधुर छ, वरदान मधुर छ, मधुरताको सम्राटका सबै वस्तुहरू मधुर छन्।
`},"Akrodha Paramananda":{name:`अक्रोध परमानन्द`,body:`(1)
अक्रोध परमानंद नित्यानंद-राय।
अभिमान-शुन्य निताई नगरे बेड़ाय॥
(2)
अधमपतित जीवेर द्वारे द्वारे गिया।
हरिनाम महामंत्र देनो बिलाइया॥
(3)
जारे देखे ता’रे कहे दन्ते तृण धरि।
आमारे किनिया लइ, बोलो गौरहरि॥
(4)
एत बलि, नित्यानंद भूमे गड़ि, जाय।
सोनार पर्वत जेन धूलाते लोटाय॥
(5)
हेन अवतारे जार रति ना जन्मिल।
लोचन बले सेई पापी एलो आर गेलो॥
TRANSLATION
1) परम पूज्य भगवान् नित्यानन्द कहिल्यै क्रोधित हुनुहुँदैन, किनभने उहाँ स्वयं परम दिव्य आनन्दका प्रतिमूर्ति हुनुहुन्छ। मिथ्या अहंकारको भावनाबाट पूर्णतः मुक्त भई निताई नगरभरि भ्रमण गर्नुहुन्छ।
2) उहाँ अत्यन्त पतित र दीन जीवहरूको घर–घरमा पुगेर, हरिनाम महामन्त्रको अमूल्य उपहार आनन्दित हृदयले खुला रूपमा वितरण गर्नुहुन्छ।
3) उहाँ जसलाई देख्नुहुन्छ, अत्यन्त विनम्र भई दाँतमा घासको त्यान्द्रो च्यापेर बिन्ती गर्नुहुन्छ, “कृपया गौरहरिको भजन गरेर मलाई किनिदिनुहोस्!”
4) यति भन्दै, नित्यानन्द प्रभु भावविह्वल भई जमिनमा लडीबुडी गर्नुहुन्छ र त्यस समय उहाँ धूलोमा पल्टिरहेको सुन्दर सुनको पहाडजस्तै देखिनुहुन्छ।
5) लोचन दास भन्नुहुन्छ, “जो कोही यस्तो परम कृपालु अवतारप्रति प्रेम जागृत गर्न असमर्थ रहन्छ, त्यो पापी जीव जन्म र मृत्युको चक्रमा व्यर्थै आउने-जाने मात्र गरिरहन्छ।
`},"Amar Bolite Prabhu":{name:`आमार बोलिते प्रभु`,body:`(1)
‘आमार’ बलिते प्रभु! आर किछु नाइ।
तुमि-इ आमार माता पिता-बन्धु-भाइ॥
(2)
बन्धु, दारा, सुत, सुता-तव दासी दास।
सेइ त’ सम्बन्धे सबे आमार प्रयास॥
(3)
धन, जन, गृह, दार ‘तोमार’ बलिया।
रक्षा करि आमि मात्र सेवक हइया॥
(4)
तोमार कार्येर तरे उपार्जिब धन।
तोमार संसारे-वयय करिब वहन॥
(5)
भाल-मन्द नाहि जानि, सेवामात्र करि।
तोमार संसारे आमि विषयप्रहरी॥
(6)
तोमार इच्छाय मोर इन्द्रिय-चालना।
श्रवण-दर्शन घ्राण, भोजन-वासना॥
(7)
निज-सुख लागि’ किछु नाहि करि आर।
भकतिविनोद बले, तव सुख-सार॥
TRANSLATION
1) हे मेरा प्रिय प्रभु! यस संसारमा यस्तो केही पनि छैन, जसलाई म मेरो भन्न सकूँ। निश्चय नै हजुर मेरो माता, पिता, मित्र र भाइ हुनुहुन्छ।
2) जस्लाई म मेरो भन्छु मित्र, पत्नी, छोरा र छोरी, सबै हजुरका दास-दासी हुन्। त्यही सम्बन्धको आधारमा मेरो सम्बन्ध उनीहरूसँग रहेको छ।
3) मेरो धन-सम्पत्ति, परिवारका सदस्य, घर र पत्नी सबै हजुरका हुन्। म त हजुरको एक सामान्य दास भएर ती सबैको केवल हेरचाह र पालन–पोषणमात्र गरिरहेको छु।
4) म धन त्यसकारण आर्जन गर्छु कि त्यो हजुरको सेवामा लागोस्, र हजुरको परिवारको खर्च-भार म वहन गर्नसकूँ।
5) मलाई थाहा छैन मेरो लागि के शुभ हो र के अशुभ। म त केवल हजुरको सेवामा हरक्षण व्यस्त छु। वास्तवमा म हजुरको घरको द्वारपालमात्र हुँ।
6) हजुरको इच्छाअनुसार नै म आफ्ना इन्द्रियहरूलाई सुन्न, हेर्न, सुँघ्न, खान वा विषय-वासना यी सबै कार्यहरूमा प्रयोग गर्दछु। यसरी मैले आफ्नै अस्तित्वलाई हजुरको इच्छापूर्तिमा समर्पित गरेको छु।
7) अब म आफ्नो सुखको लागि कुनै प्रयास गर्दिनँ। श्रील भक्तिविनोद ठाकुर भन्नुहुन्छ, “मेरो वास्तविक सुख त केवल भगवान्‌को प्रसन्नतामा निहित छ।”
`},"Amar Jivan":{name:`आमार जीवन`,body:`(1)
आमार जीवन, सदा पापे रत,
नाहिक पुण्येर लेश।
परेरे उद्वेग दियाछि ये कत,
दियाछि जीवेरे क्लेश॥
(2)
निज सुख लागि’ पापे नाहि डरि’
दया-हीन स्वार्थ-पर।
पर-सुखे दुःखी, सदा मिथ्या-भाषी,
पर-दुःख सुखकर॥
(3)
अशेष कामना, हृदि माझे मोर,
क्रोधी, दम्भ परायण।
मदमत्त सदा, विषये मोहित,
हिंसा-गर्व विभूषण॥
(4)
निद्रालस्य-हत, सुकार्ये विरत,
अकार्ये उद्योगी आमि।
प्रतिष्ठा लागिया, शाठ्‌य-आचरण,
लोभ-हत सदा कामी॥
(5)
ए-हेन दुर्जन, सज्जन-वर्जित
अपराधी निरन्तर।
शुभ-कार्ये शून्य, सदानर्थ-मन,
नाना दुःखे जरजर॥
(6)
वार्द्धक्ये एखन उपाय विहीन,
ता’ते दीन अकिंचन।
भकतिविनोद, प्रभुर चरणे,
करे दुःख निवेदन॥
TRANSLATION
1) मेरो सम्पूर्ण जीवन सधैँ पापकर्ममै व्यतीत भयो त्यसैले ममा पुण्यको लेशमात्र अंश पनि छैन। मैले अरूलाई अत्याधिक पीडा दिएको छु, वास्तवमा मलाई लाग्छ, मैले सबै जीवात्मालाई कष्ट पुर्‍याएको छु।
2) मैले आफ्नो इन्द्रिय-सुखका लागि पापपूर्ण कार्य गर्न कहिल्यै हिचकिचाएनँ, किनकि म अत्यन्त निर्दयी र स्वार्थी छु। आफ्नै स्वार्थी हितहरूमा मात्र चिन्तित रहेर म अरूको खुसी देखेर पनि ईर्ष्या गर्छु। म सधैँ झूट बोल्ने व्यक्ति हुँ र अरूको दुःख मेरो लागि ठूलो आनन्दको स्रोत बनेको छ।
3) मेरो हृदयको केन्द्रमा रहेका भौतिक इच्छाहरू असीमित छन्। म क्रोधी छु, झूटो अहङ्कार र घमन्डप्रति समर्पित छु, भौतिक सुखका विचारहरूले मेरो मन व्याकुल हुन्छ। ईर्ष्या र घमण्ड नै मेरा आभूषण बनेका छन्।
4) आलस्य र निद्राले बर्बाद भएको म सबै पवित्र कार्यहरूको विरोध गर्छु; दुष्ट कर्महरू गर्नका लागि म धेरै क्रियाशील र उत्साही हुन्छु। सांसारिक नाम र इज्जतका लागि म छलपूर्ण व्यवहारमा संलग्न हुन्छु। यसरी, म आफ्नै लोभले नष्ट भएको छु र सधैँ कामुक रहन्छु।
5) म अत्यन्तै ठूलो पापी हुँ, त्यसैले सज्जन र साधुहरूले पनि मलाई त्यागे। म लगातार पाप र दुष्कर्ममा लिप्त रहन्छु, मेरो जीवन सत्कर्मबाट शून्य छ, र मेरा विचारहरू सधैँ व्यर्थका विषयहरूमा केन्द्रित हुन्छन्। यही कारणले म हरप्रकारका दुःखले बर्बाद भएको छु।
6) अहिले वृद्धावस्थाले शिथिल, सफलताका सम्पूर्ण उपायहरूबाट वञ्चित र अत्यन्तै दीन एवं असहाय अवस्थाले ग्रस्त भई, भक्तिविनोद ठाकुर आफ्नो पीडाको विवरण सर्वशक्तिमान् प्रभुको चरणमा निवेदन गर्नुहुन्छ।
`},"Amar Nitai Mile Na":{name:`आमार निताई मिले ना`,body:`(1)
आमार निताई मिले ना भोलामन
गौर मिले ना
सारा गाये माखिले तिलक
गौर मिले ना॥
(2)
भितर बहिर्‌ ठिकना ह’ले
गौर प्रेम कि कथाए मिले
(ओ तोर) ठिक ना ह’ले उपासना
तिल देइ ना तोर से सोना
सार गाये...॥
(3)
मन परिस्कर कर आगे
गौर भजन अनुरागे
अनुरागे तिलक केते
गौर भजन ह’ल ना (हाय भोलामन)॥
(4)
जे जोन मुक्तगोष्टी आदर करे
आमार दयाल निताई ताहाँर घरे
(ओ तोर) तरे भक्ति भारे दकले परे
उत्तर सदा सफल ह’बे॥
TRANSLATION
1) हे चञ्चल मन! मेरो सम्पूर्ण शरीर पवित्र तिलकले सुशोभित त भएको छ, तर पनि श्री नित्यानन्द र श्री गौराङ्ग महाप्रभुको दर्शन किन प्राप्त हुन सकिरहेको छैन?
2) यदि तिमी भित्र र बाहिर दुवै रूपमा ठीकसँग अवस्थित छैनौ भने, तिमीले भगवान् गौरको सच्चा प्रेम कहाँ पाउन सक्छौ र? यदि तिम्रो आराधना र नियत उचित छैन भने, हे मेरा मित्र, तिमीले शुद्ध प्रेमको त्यो सुनौलो सम्पत्ति कहिल्यै भेट्टाउने छैनौ।
3) सबैभन्दा पहिले तिमीले यो फोहोरी मनलाई शुद्ध पार्नुपर्छ, त्यसपछि मात्र भगवान्‌को नाम र महिमाप्रति साँचो अनुराग उत्पन्न हुन्छ। मैले विधिपूर्वक तिलक त लगाएँ, तर पनि गौराङ्गको भजन गर्न असमर्थ भएँ, हे भ्रष्ट मन!
4) मेरो दयालु निताई त प्रेमको यो अनमोल सम्पत्तिलाई स्नेह गर्ने व्यक्तिको हृदयमा मात्र निवास गर्नुहुन्छ। जब तिमी अत्यन्त प्रेमका साथ प्रिय निताईलाई पुकार्छौ, तब उहाँको कृपाले तिम्रो भक्तिभाव बढ्छ र भक्तिमय साधना पनि सफल हुन्छ।
`},"Ambudanjanendra Nila":JSON.parse(`{"name":"अम्बुदान्जनेंद्रनिल","body":"(1)\\nअम्बुदाञ्जनेन्द्रनील – निन्दि – कान्ति – डम्बरः\\nकुंकुमोद्यदर्क – विद्युदंशु – दिव्यदम्बरः\\nश्रीमदङ्ग – चर्चितेन्दु – पीतनाक्त – चन्दनः\\nस्वांघ्रिदास्यदोऽस्तु मे स बल्लवेन्द्र – नन्दनः॥\\n(2)\\nगण्ड – ताण्डवाति – पण्डिताण्डजेश – कुण्डलश्\\nचन्द्र – पद्मषण्ड – गर्व – खण्डनास्यमण्डलः\\nबल्लवीषु वर्धितात्म – गूढभाव – बन्धनः\\nस्वांघ्रिदास्यदोऽस्तु मे स बल्लवेन्द्र – नन्दनः॥\\n(3)\\nनित्यनव्य – रूपवेशहार्द – केलिचेष्टितः\\nकेलिनर्म – शर्मदायि – मित्रवृन्द – वेष्टितः\\nस्वीय – केलि – काननांशु – निर्जितेन्द्र – नन्दनः\\nस्वांघ्रिदास्यदोऽस्तु मे स बल्लवेन्द्र – नन्दनः॥\\n(4)\\nप्रेमहेम – मण्डितात्म – बन्धुताभिनन्दितः\\nक्षौणिलग् – भाल – लोकपाल – पालि – वन्दितः\\nनित्यकालसृष्ट – विप्र – गौरवालि – वन्दनः\\nस्वांघ्रिदास्यदोऽस्तु मे स बल्लवेन्द्र – नन्दनः॥\\n(5)\\nलीलयेन्द्र – कालियोष्ण – कंस – वत्स – घातकस्\\nतत्तदात्म – केलि – वृष्टि – पुष्ट – भक्तचाटकः\\nवीर्यशील – लीलयात्म – घोषवासि – नन्दनः\\nस्वांघ्रिदास्यदोऽस्तु मे स बल्लवेन्द्र – नन्दनः॥\\n(6)\\nकुञ्ज – रासकेलि – सीधु – राधिकादि – तोषणस्\\nतत्तदात्म – केलि – नर्म – तत्तदालि – पोषणः\\nप्रेम – शील – केलि – कीर्ति – विश्वचित्त – नन्दनः\\nस्वांघ्रिदास्यदोऽस्तु मे स बल्लवेन्द्र – नन्दनः॥\\n(7)\\nरासकेलि – दर्शितात्म – शुद्धभक्ति – सत्पथः\\nस्वीय – चित्र – रूपवेश – मन्मथालि – मन्मथः\\nगोपीकासु नेत्रकोण – भाववृन्द – गन्धनः\\nस्वांघ्रिदास्यदोऽस्तु मे स बल्लवेन्द्र – नन्दनः॥\\n(8)\\nपुष्पचायि – राधिकाभिमर्ष – लब्धि – तर्षितः\\nप्रेमवाम्य – रम्य – राधिकास्य – दृष्टि – हर्षितः\\nराधिकोरसीह लेप एष हारिचन्दनः\\nस्वांघ्रिदास्यदोऽस्तु मे स बल्लवेन्द्र – नन्दनः॥\\n(9)\\nअष्टकेन यस्त्वनेन राधिकासुवल्लभं\\nसंस्तवीति दर्शनेऽपि सिन्धुजादि – दुर्लभम्\\nतं युनक्ति तुष्टचित्त एष घोषकानने\\nराधिकाङ्ग – सङ्ग – नन्दितात्म – पादसेवने॥\\nTRANSLATION\\n1) गोप-राजकुमार श्रीकृष्णले आफ्ना श्रीचरणहरूको सेवा मलाई प्रदान गर्नुहोस्, जसको अत्यन्त मनोहर वर्णले एकत्रित वर्षा-मेघहरूको कान्तिलाई पनि फिक्का पारिदिन्छ, कालो गाजल र इन्द्रनीलमणिलाई समेत लज्जित पारिदिन्छ; जसको पीताम्बर उदाउँदै गरेको सूर्य र बिजुलीका किरणभन्दा पनि बढी शोभायमान छ; र जसको सुन्दर स्वरूप कपुर र केसर मिश्रित चन्दनले सुशोभित छ।\\n2) गोप-राजकुमार श्रीकृष्णले आफ्ना श्रीचरणहरूको सेवा मलाई प्रदान गर्नुहोस्, जसका दुबै गालामा माछा आकृतिका कुण्डल विराजमान छन्; जसको मुखमण्डलले अनेकौ चन्द्रमा र कमलको गर्व समेत खण्डन गर्दछ; र जो ब्रजकी गोपीहरूको बढ्दो प्रेम-भावको बन्धनलाई अझ प्रगाढ पारिरहनुहुन्छ।\\n3) गोप-राजकुमार श्रीकृष्णले आफ्ना श्रीचरणहरूको सेवा मलाई प्रदान गर्नुहोस्, जसको रूप, भेष–भूषा, प्रेममय लीलाहरू र प्रेममय चेष्टाहरू सदा नित्य-नवीन छन्; जो खेलका बेला परिहासपूर्ण वाक्यहरूले आनन्द दिने मित्रमण्डलीले सधैँ घेरिरहनु भएको हुन्छ; र जसको क्रीडा-स्थलि; श्रीवृन्दावनका किरणहरूले इन्द्रको नन्दनवनलाई समेत परास्त गर्दछन्।\\n4) गोप-राजकुमार श्रीकृष्णले आफ्ना श्रीचरणहरूको सेवा मलाई प्रदान गर्नुहोस्, जो शुद्ध-प्रेमरूपी सुवर्णले सजिएको मन भएका बन्धु-परिवारसँग सदा हर्षित रहनुहुन्छ; जसलाई इन्द्रादि लोकपालहरूले आफ्नो निधारले भूमि स्पर्श गरी प्रतिदिन वन्दना गर्दछन्; र अनन्त कोटि ब्रह्माण्डका नायक भएर पनि, जसले प्रत्येक दिन प्रातः समयमा ब्राह्मण र गुरूजनहरूको वन्दना निरन्तर सम्पन्न गरिरहनुहुन्छ।\\n5) गोप-राजकुमार श्रीकृष्णले आफ्ना श्रीचरणहरूको सेवा मलाई प्रदान गर्नुहोस्, जसले इन्द्र र कालियनागको तापलाई सहजै शान्त पार्न सक्नुहुन्छ, जसले कंस र वत्सासुरलाई सहजै नष्ट गर्न सक्नुहुन्छ। यी विविध लीलाहरूको वर्षाद्वारा उहाँले आफ्ना भक्तरूपी चातक पक्षीहरूलाई पोषण गर्नुहुन्छ, र जसले आफ्नो पराक्रम, विशुद्ध स्वभाव र विशुद्ध लीलाद्वारा आफ्ना ब्रजवासीहरूलाई आनन्दित गर्नुहुन्छ।\\n6) गोप-राजकुमार श्रीकृष्णले आफ्ना श्रीचरणहरूको सेवा मलाई प्रदान गर्नुहोस्, जो निकुञ्ज-लीला र रास-लीलारूपी अमृतद्वारा श्रीराधिकादि गोपीहरूलाई तृप्त पार्नुहुन्छ; तिनै लीलाहरूमा हुने हास-परिहासद्वारा राधिकाआदि सखीहरूको पोषण गर्नुहुन्छ; यसरी उहाँ आफ्नो प्रेममय लीलाहरूको महिमाद्वारा ब्रह्माण्डका सबै मानिसहरूको मनलाई आनन्दित तुल्याउनुहुन्छ।\\n7) गोप-राजकुमार श्रीकृष्णले आफ्ना श्रीचरणहरूको सेवा मलाई प्रदान गर्नुहोस्, जो काम-गन्धशून्य रास-लीलामार्फत आफ्नो विशुद्ध भक्तिको सत्मार्ग देखाउनुहुन्छ; आफ्नो विचित्र रूप र शृङ्गारले कामुकहरूको मनलाई आकर्षित गर्नुहुन्छ; र गोपीहरूलाई आँखाको कुनाबाटै विविध भावहरूको इशारा प्रदान गर्नुहुन्छ।\\n8) गोप-राजकुमार श्रीकृष्णले आफ्ना श्रीचरणहरूको सेवा मलाई प्रदान गर्नुहोस्, जो फूल टिप्दै गरेकी श्रीमती राधिकाको स्पर्श-प्राप्तिको अभिलाषामा रहनुहुन्छ; प्रेममयी कुटिलताले रमणीय राधिकाको श्रीमुख-दर्शनले हर्षित रहनुहुन्छ; र उहाँ श्रीराधिकाको वक्षस्थललाई सुशोभित गर्ने चन्दनको लेप जस्तै हुनुहुन्छ।\\n9) जो कोही राधिकाका प्राणप्रिय, लक्ष्मी आदि देवी-देवताहरुलाई समेत दुर्लभ भएर रहने, तिनै श्रीकृष्णको स्तुति यस अष्टकद्वारा गर्दछ, प्रसन्न-चित्त श्रीकृष्णले त्यस्तो भक्तलाई ब्रजमण्डल श्रीवृन्दावनमा राधिकाको सङ्गले आनन्दित भएका उहाँका चरणहरूको सेवा प्रदान गर्नुहुन्छ।\\n"}`),"Ami Jamuna Puline":{name:`आमी यमुना पुलिने`,body:`(1)
(आमि) यमुना पुलिने, कदम्ब-कानने,
कि हेरिनु सखी! आज।
(आमार) श्याम वंशीधारी, मणि मञ्चोपरि,
करे’लीला रसराज॥
(2)
(तार) अष्टदलोपरि, श्रीराधा-श्रीहरि,
अष्ट सखी परिजन॥
(3)
(तार) सुगीत-नर्तने, सब सखीगणे
तुषिछे युगलधने।
(तखन) कृष्णलीला हेरि, प्रकृति सुन्दरि
विस्तारिछे शोभा वने॥
(4)
(आमि) घरे ना याइब, वने प्रवेशिब,
ओ लीला-रसेर तरे।
(आमि) त्यजि’ कुललाज, भज ब्रजराज,
विनोद मिनती करे,’॥
TRANSLATION
1) हे सखी! आज मैले के देखेँ? यमुना नदीको तटमा रहेको कदम्ब-वृक्षको कुञ्जमा, हातमा बाँसुरी धारण गर्नुभएको सुन्दर श्याम-वर्णका सुकुमार रत्न-जडित सिंहासनमा विराजमान हुनुहुन्छ। उहाँ आफ्ना लीलाहरू यसरी प्रकट गरिरहनुभएको छ कि मानौँ सम्पूर्ण दिव्य रसका राजा नै उहाँ हुनुहुन्छ।
2) रत्नमय वेदीको अष्ट दलहरूमा श्री राधा र श्री हरि विराजमान हुनुहुन्छ, उहाँहरू आफ्ना परिचारिका आठ प्रमुख सखीहरूद्वारा घेरिएर रहनुभएको छ।
3) मधुर सङ्गीत र उत्कृष्ट नृत्यद्वारा सबै गोपीहरूले आफ्नो सर्वाधिक बहुमूल्य सम्पत्ति, दिव्य युगललाई प्रसन्न पारिरहनुभएको छ, र भगवान श्रीकृष्णका लीलाहरू हेरेर, सुन्दरी प्रकृतिले आफ्नो शक्ति प्रयोग गरि, वृन्दावनका वनहरूको सौन्दर्य अझ विस्तार गर्नुहुन्छ।
4) यी लीलाहरूको रसास्वादन गर्नका लागि म घरतिर नफर्की वनतिरै प्रवेश गर्नेछु। कुल-मान र गृह-लाजको सङ्कोच त्यागी, केवल व्रजराजको भजन गर्नेछु। यो श्रील भक्तिविनोद ठाकुरको विनम्र प्रार्थना हो।
`},"Ami To Durjana Ati Sada Duracar":{name:`आमी तो दुर्जन`,body:`(1)
आमि त’ दुर्जन अति सदा दुराचर
कोटि कोटि जन्मे मोर नाहिको उद्धार॥
(2)
ए हेन दयालु केबा ए जगते आछे
एमत पामरे उद्धारिया लबे काछे?॥
(3)
शुनियाछि, श्रीचैतन्य पतितपावन
अनंत – पातकी जने करिला मोचन॥
(4)
एमत दयार सिंधु कृपा वितरिया
कबे उद्धारिबे मोरे श्रीचरण दिया?॥
(5)
एइबार बुझा जा’बे करुणा तोमार
जदि ए पामर – जने करिबे उद्धार॥
(6)
कर्म नाइ, ज्ञान नाइ, कृष्णभक्ति नाइ
तबे बल’ किरुपे ओ श्रीचरण पाइ॥
(7)
भरसा आमार मात्र करुणा तोमार
अहैतुकी से करुणा वेदेर विचार॥
(8)
तुमि त’ पवित्र पद, आमि दुराशय
केमने तोमार पदे पाइब आश्रय?॥
(9)
काँदिय काँदिय बले ए पतित छार
पतितपावन नाम प्रसिद्ध तोमार॥
TRANSLATION
1) म सबैभन्दा पापी र अत्यन्त दुराचारी हुँ। करोडौँ जन्म भए पनि मेरो उद्धार सम्भव देखिँदैन।
2) यो संसारमा हजुरभन्दा दयालु अरु को छ र, जसले म जस्तो पापीको उद्धार गरी आफ्ना चरणकमलको नजिक स्थान देओस्?
3) मैले सुनेको छु, श्री चैतन्य महाप्रभु पतितात्माहरूका उद्धारक हुनुहुन्छ; उहाँले असङ्ख्य पापीहरूको उद्धार गर्नुभएको छ।
4) उहाँ दयाका सागर हुनुहुन्छ, उहाँले आफ्नो अपार अहैतुकी कृपा वितरण गर्दै हुनुहुन्छ। कहिले ममाथि कृपा गरी आफ्ना चरणकमलको सेवा दिएर मेरो उद्धार गर्नुहुनेछ?
5) हे भगवान्! अब मैले हजुरको करुणाको महिमा तबमात्र बुझ्नेछु, जब हजुर म जस्तो सबैभन्दा पापी व्यक्तिलाई उद्धार गर्न सक्षम हुनुहुनेछ।
6) मैले पुण्य कर्म गरेको छैन, मसँग आध्यात्मिक ज्ञानको पनि सर्वथा अभाव छ, न त कृष्ण-भक्ति नै छ। अतः कृपया बताइदिनुहोस्, म कसरी हजुरका चरणकमलको आश्रय लिउँ?
7) मेरो एकमात्र भर हजुरको करुणा नै हो। वेदहरूको निर्णय छ, हजुरको कृपा अहैतुकी हुन्छ।
8) हजुर परम-पावन हुनुहुन्छ तर म भने सबैभन्दा दुष्ट छु। कुन विधिबाट म हजुरका चरणकमलको आश्रय प्राप्त गरुँ?
9) रूँदै-रूँदै श्रील भक्तिविनोद ठाकुर भन्नुहुन्छ, “हे प्रिय प्रभु! म पतित र अत्यन्त तुच्छ छु केही जान्दिनँ ,मलाई त केवल यत्ति थाहा छ कि हजुरको सर्वाधिक प्रसिद्ध नाम पतितपावन हो, अर्थात् पतितात्माहरूको उद्धारकर्ता।”
`},"Anadi Karama Phale":{name:`अनादि करम फले`,body:`(1)
अनादि-करम-फले, पड़ि भवार्णव जले,
तरिबारे ना देखि उपाय।
ए विषय-हलाहले दिवा-निशि हिया ज्वले,
मन कभु सुख नाहि पाय॥
(2)
आशा-पाश-शत-शत, क्लेश देय अविरत
प्रवृत्ति-उर्मिर ताहे खेला।
काम-क्रोध-आदि छय, वाटपाडे देय भय,
अवसान हैल आसि वेला॥
(3)
ज्ञान-कर्म-ठग दुइ, मोरे प्रतारिया लइ,
अवशेषे फेले सिन्धू जले।
ए-हेन समये बन्धु तुमि कृष्ण कृपा-सिन्धु,
कृपा करि तोल मोरे बले॥
(4)
पतित-किन्करे धरि’, पाद-पद्‌म-धूलि करि’
देह भकतिविनोद आश्रय।
आमि तव नित्यदास, भूलिया मायार पाश,
बद्ध हये आछि दयामय॥
TRANSLATION
1) हे नाथ! अनादिकालदेखि सङ्कलित मेरा कर्मफलका कारण म यस भौतिक संसारको भवसागरमा खसेको छु। यस भवसागर पार गर्ने कुनै उपाय मैले देखिराखेको छैन। भौतिक विषय-भोगका विषयुक्त प्रभावले मेरो देह दिनरात पोलिरहेको छ, र फलस्वरूप मेरो मनले कहिल्यै सुख-शान्ति पाइरहेको छैन।
2) घाँटीमा पासो जस्तै भएका सयौँ र हजारौँ इच्छाहरूले मलाई निरन्तर दुःख र कष्ट दिइरहेका छन्। अज्ञानको त्यो भवसागरमा भौतिक इच्छाका छालहरूले उपद्रव मच्चाइरहेका छन्। म काम-क्रोध जस्ता छ शत्रुहरुबाट भयभीत छु। यसरी नै मेरो जीवन अन्त्यतिर पुगेको छ।
3) ज्ञान र कर्म जस्ता दुई ठगहरूले मलाई सधैँ गलत बाटोमा भुलाएर दु:खको सागरमा फसाइरहेका छन्। हे मेरा प्रिय सखा कृष्ण! हजुर त दयाका सागर एवं कृपा-सिन्धु हुनुहुन्छ। कृपया आफ्नो अहैतुकी कृपाले मलाई यस दयनीय अवस्थाबाट उद्धार गरिदिनुहोस् र मेरो रक्षा गर्नुहोस्।
4) हे अत्यन्त दयालु भगवान्! कृपया यस पतित दासको उद्धार गरी आफ्ना चरणकमलमा धूलोको एउटा कणझैँ स्थान दिनुहोस्। हे परम कृपालु प्रभु! यस भक्तिविनोदलाई आफ्नो शरण प्रदान गर्नुहोस्। वास्तवमा म हजुरको नित्य दास हुँ, तर हजुरलाई बिर्सेकै कारण म मायाका डोरीहरूले बाँधिएर यस भौतिक जगतमा फसेको छु।
`},"Antara Mandire Jago Jago":{name:`अन्तर मन्दिर जागो जागो`,body:`(refrain)
अंतर मंदिरे जागो जागो।
माधव कृष्ण गोपाल॥
(1)
नव-अरुण-सम
जागो हृदये मम।
सुंदर गिरिधारी-लाल
माधव कृष्ण गोपाल॥
(2)
नयने घनाये बेतारि बादल
जागो जागो तुमि किशोर श्यामल
श्रीराधा-प्रियतम जागो हृदये मम
जागो हे घोष्टेर राखाल॥
माधव कृष्ण गोपाल...
(3)
यशोदा दुलाल एसो एसो नानि-चोर
प्राणेर देवता एसो हे किशोर
लय राधा बामे हृदि व्रज धामे
एसो हे ब्रजेर राखाल॥
माधव कृष्ण गोपाल…
TRANSLATION
Refrain: कृपया जाग्नुहोस्, कृपया मेरो हृदय-मन्दिरमै जाग्नुहोस्, हे माधव! हे कृष्ण! हे गोपाल!
1) हे सुन्दर! हे अतिप्रिय गिरिधारीलाल! सूर्योदयझैँ उल्लासित र प्रसन्नतापूर्वक तेजस्वी भएर, कृपया मेरो हृदयमै जाग्नुहोस्।
2) वर्षाऋतुको मुसलधारे पानीझैँ मेरा नेत्रबाट अश्रुधारा बगिरहेको छ। कृपया जाग्नुहोस्, कृपया जाग्नुहोस्, हे तरुण किशोर! हे श्यामसुन्दर! हे श्री राधिकाका परम प्रियतम, कृपया मेरो हृदयमा जाग्नुहोस्! कृपया जाग्नुहोस्, हे गोपाल ग्वालाहरूका पालनकर्ता!
3) हे यशोदाका प्राण-प्रिय! कृपया आइदिनुहोस्, हे माखन-चोर! हे मेरा प्राणनाथ! हे तरुण बालक, व्रजधाममा आफ्नो बायाँ भागमा श्री राधिकालाई प्रकट गरी कृपया मेरो हृदयभित्र प्रवेश गरिदिनुहोस्, हे व्रजरक्षक प्रभु!
`},"Antare Nitai Bahire Nitai":{name:`अन्तरे निताइ बाहिरे निताइ`,body:`(refrain)
अन्तरे निताइ बाहिरे निताइ निताइ जगतमय
नागर निताइ नागरि निताइ कथा ये कय
(1)
साधन निताइ भजन निताइ निताइ नयन तारा
दशदिक मय निताइ सुन्दर निताइ भुवन भरा
(2)
राधारा माधुरि अनङ्ग मञ्जरी निताइ नितु से सेवे
कोटि शशधर वदन सुन्दर साथी सखी बलदेवे
(3)
राधारा भगिनि श्यामसोहागिनी सव सखीगण प्राण
जांहार लावरि मण्डप साजनि श्री मणि मन्दिर नाम
(4)
निताइ सुन्दर योगपीठ धरे रत्न सिंहासन सेजे
वसन निताइ भूषण निताइ विलसे सखीर माझे
(5)
कि कहिब आर निताइ सवारे अङ्खि मुख सव अङ्ग
निताइ निताइ निताइ निताइ निताइ नुतर रङ्ग
(6)
निताइ बलिया दुबाहु तुलिया चलिब व्रजेर पुरे
दास वृन्दावन एइ निवेदन निताइ ना छाड़ो मोरे
TRANSLATION
Refrain: निताइ भित्र पनि हुनुहुन्छ र बाहिर पनि। यस संसारको कण-कणमा उहाँ नै व्याप्त हुनुहुन्छ। उहाँ नै प्रेमी हुनुहुन्छ र उहाँ नै प्राणप्रिय हुनुहुन्छ।
1) सबैले यही भन्छन्, निताइ नै मेरो नियम, मेरो पूज्य देव, र मेरा आँखाका ज्योति हुनुहुन्छ। दशै दिशा निताईमय छन्, ती सुन्दर निताईले नै यो सम्पूर्ण ब्रह्माण्ड भरिएको छ।
2) निताई नै अनङ्ग मञ्जरीका रूपमा नित्य रूपले श्रीराधारानीको सेवा गर्नुहुन्छ। उहाँ श्रीबलदेवभन्दा भिन्न हुनुहुँदैन, जसको मुखमण्डल करोडौँ चन्द्रमा झैँ सुन्दर छ र जो सखा-सखीहरूद्वारा घेरिनुभएको छ।
3) राधिकाकी बहिनी अनङ्ग मञ्जरी, श्यामसुन्दरकी अति प्रिय हुनुहुन्छ र उहाँ नै सबै सखीहरूको प्राण हुनुहुन्छ। उहाँले 'मणि मन्दिर' नामक मन्दिरको मण्डप लाई सजाउनुहुन्छ।
4) निताईले नै योगपीठलाई धारण गर्नुहुन्छ र भगवान्‌का लागि सिंहासन बन्नुहुन्छ। निताई नै भगवान्‌का वस्त्र र आभूषण पनि हुनुहुन्छ। उहाँ सखीहरूसँग दिव्य लीलाहरूमा रमाइलो गर्नुहुन्छ।
5) म अरू के भन्न सक्छु र? निताइ सबैको आँखा, मुख र सम्पूर्ण अङ्ग हुनुहुन्छ। जहाँ हेर्यो त्यहाँ निताई, निताई, निताई... म त केवल निताई नाचिरहेको मात्र देख्छु।
6) दुवै हात उठाएर 'निताइ-निताइ' भन्दै, म व्रजधाम जानेछु। म वृन्दावन दास निताइसँग केवल यही बिन्ती गर्दछु कि, मलाई कहिल्यै नत्याग्नुहोस्।
`},"Ar Keno Maya Jale":{name:`आर केनो माया जाले`,body:`(1)
आर केन मायाजाले पड़ितेछ जीव-मीन।
नाहि जान बद्ध हये रबे तुमि चीर-दिन॥
(2)
अति तुच्छ भोग-आशे, बन्धि हये माया-पाशे।
रहिले विकृत-भावे दण्डे यथा पराधिन॥
(3)
एखनओ भकति-बले, कृष्ण-प्रेम-सिन्धु-जले।
क्रिडा करि अनायासे थाक तुमि कृष्णाधिन॥
TRANSLATION
1) हे माछाजस्तो जीव! किन मोह–मायाका जालमा अल्झिएका छौ? के तिमीहरूलाई थाहा छैन, तिमीहरूले यो अनुभूति पनि गरेको छैनौ कि यसरी तिमी सधैँभरी भौतिक बन्धनमा बाधिइरहनेछौ ?
2) अत्यन्त तुच्छ र महत्त्वहीन इन्द्रियतृप्तिको लालसाका कारण तिमी मायाका डोरीहरूले बाँधिएका छौ। त्यसकै दण्डस्वरूप तिमी पतित भएका छौ र पूर्ण रूपमा पराधीन भई यस संसारमा तड्पिरहेका छौ।
3) अब, भक्तिसेवाको दिव्य शक्तिद्वारा कृष्ण-प्रेमरूपी अमृत-सागरमा स्वतन्त्रतापूर्वक विहार गर र परमानन्दमा मग्न होऊ। समस्त चिन्ता र व्याकुलताबाट मुक्त भई, केवल श्रीकृष्णको मधुर अधीनतामा उहाँकै अनन्य आश्रय ग्रहण गरी बस।
`},"Are Bhai Bhaja Mora":{name:`अरे भाइ! भज मोर गौराङ्ग चरण`,body:`(1)
आरे भाइ! भज मोर गौरांगचरण।
ना भजिया मैनु दुःख, डुबि’ गृह-विषकूपे,
दग्ध कैल ए पाँच पराण॥
(2)
तापत्रय-विषानले, अहर्निशि हिया ज्वले,
देह सदा हय अचेतन।
रिपुवश इंद्रिय हैल, गौर-पद पासरिल,
विमुख हइल हेन धन॥
(3)
हेन गौर दयामय, छाड़ि’ सब लाज-भय,
कायमने लह रे शरण।
परम दुर्मति छिल, तारे गोरा उद्धारिल,
तारा हैल पतितपावन॥
(4)
गोर द्विज नटराज, बान्धह हृदय-माझे,
कि करिबे संसार-शयन।
नरोत्तमदासे कहे, गोरा-सम केह नहे,
ना भजिते देय प्रेमधन॥
TRANSLATION
1) हे भाइ! मेरा प्रिय भगवान् गौराङ्गका श्रीचरणको भजन गर। कति दुःखको कुरा! उहाँको भजन नगरेको कारण म गृहरूपी विषको कुवामा डुबें, परिणामस्वरुप मेरा पञ्चप्राणहरू भौतिक संसारको विषले निरन्तर जलिरहेका छन्।
2) त्रिताप (आध्यात्मिक, आधिभौतिक र आधिदैविक) रूपी विषको आगोले दिनरात मेरो हृदय पोलिरहेछ र म सधैँ अचेत जस्तै भएर बसिरहेको छु। काम-क्रोध आदि छ शत्रुहरुको वशमा परेर मेरा इन्द्रियहरू तिनका अधीन भएक छन्। श्री गौराङ्ग महाप्रभुको चरण बिर्सँदा म भगवद्-प्रेमरूपी महाधनबाट वञ्चित भएको छु।
3) हे भाइ! श्री गौराङ्ग महाप्रभु परम दयालु हुनुहुन्छ। उहाँले अति खराब बुद्धि भएका र नीच व्यक्तिहरूको समेत उद्धार गर्नुभएको छ, उहाँ पतित-पावन हुनुहुन्छ। त्यसैले समस्त लाज र भय त्यागी, तन-मनले उहाँको शरण ग्रहण गरौँ।
4) तिमीले ब्राह्मण नटराज! गौरचन्द्रलाई आफ्नो हृदयमा बाँधेर राख; त्यसपछि संसारिक कालले तिम्रो के नै बिगार्न सक्छ र? श्रीलनरोत्तमदास ठाकुर भन्नुहुन्छ, भगवान् श्री गौराङ्ग जस्तो दयालु अरू कोही छैन, किनकि उहाँले भजन नगरेकालाई समेत भगवद्-प्रेमरूपी महाधन प्रदान गर्नुहुन्छ।
`},"Asalo Katha Bolte":{name:`आसलो कथा बोलते`,body:`(1)
आसलो कथा बोलते कि
तोमार केंथा-धोरा, कप्नि-आँटा-सव फाँकि
(2)
धर्म-पत्नी त्यजि’ घरे, पर-नारी-सङ्ग कोरे,
अर्थ-लोभे द्वारे द्वारे फिरे, राख्ले कि बके
(3)
तुमि गुरु बोलछो वटे, साधु-गुरु निष्कपट
कृष्ण-नाम देनो कर्ण-पुटे, से कि एमोन होय मेकि?
(4)
जेबा अन्य शिक्षा देय, ता’के कि ‘गुरु’ बोलते हय?
दूधेर फल तो’ घोले नय, भेवे’ चित्ते देखो देखि
(5)
शम-दम-तितिक्षा-बले, उपरति, श्रद्धा हो’ले,
तबे भेको चाँदा-बाउल, बोले, एँचड़े पेके हबे कि?
TRANSLATION
1) ओहो, हजुर निष्कपटताको बारेमा कति कुरा गर्नुहुन्छ! हजुरलाई पुरानो कम्बल ओढेको र एउटा साधारण कौपीन लगाएको देखिन्छ, ठीक एक त्यागी सन्न्यासी जस्तै, तर वास्तवमा यो सबै केवल देखावटी मात्र हो।
2) आफ्नी वैधानिक रूपमा विवाहित पत्नीलाई घरमा छोडेर, हजुर परस्त्रीको सङ्ग गर्न जानुहुन्छ। अधिकभन्दा अधिक धन सम्पत्ति कमाउने लोभमा हजुर गरिब भिखारी जस्तै घर-घर भौंतारिनुहुन्छ, र गोप्य रूपमा थुप्रै अतिरिक्त धन सञ्चय गरेर राख्नुहुन्छ।
3) हजुर आफूलाई एक पवित्र आध्यात्मिक गुरुको रूपमा प्रस्तुत गर्नमा धेरै तल्लीन हुनुहुन्छ, र यसैले निर्दोष मानिसहरूलाई उनीहरूको कानमा कृष्ण-नाम दिएर दीक्षा दिनमा व्यस्त हुनुहुन्छ, के यो व्यवहार एउटा ठूलो छल होइन र?
4) के अरूलाई उपदेश दिँदैमा मात्र कसैलाई "गुरु" भन्न मिल्छ र? दूध आवश्यक भएको व्यञ्जनमा कुनै पनि भान्सेले मोहीको प्रयोग गर्न सक्दैन। अब यस बारेमा सोच्नुहोस् र मैले जे देखिरहेको छु त्यसलाई हेर्नुहोस्।
5) शान्ति, इन्द्रिय निग्रह र सहनशीलता जस्ता साँचो गुणहरूको बलमा, वास्तविक आध्यात्मिक आस्था उत्पन्न हुँदा मात्र भौतिक इच्छाहरू त्याग्न सकिन्छ। यदि यस्तो योग्यता छैन भने, विरक्त चाँद बाउल भन्छन्, आध्यात्मिक सिद्धिको समय नपुग्दै गरिएको बाहिरी नक्कलबाट के नै हासिल होला र?
`},"Atma Nivedana Tuwa Pade":{name:`आत्म निवेदन`,body:`(1)
आत्म-निवेदन, तुया पदे करि’,
हइनु परम सुखी।
दुःख दूरे गेल, चिन्ता ना रहिल,
चौदिके आनन्द देखि॥
(2)
अशोक-अभय, अमृत-आधार,
तोमार चरण-द्वय।
ताहाते एखन, विश्राम लभिया,
छाड़िनु भवेर भय॥
(3)
तोमार संसारे करिब सेवन,
नहिब फलेर भागी।
तव सुख याहे, करिब यतन,
ह’ये पदे अनुरागी॥
(4)
तोमार सेवाय, दुःख हय यत,
सेओ त’ परम सुख!
सेवा-सुख-दुःख, परम सम्पद,
नाशये अविद्या-दुःख॥
(5)
पूर्व इतिहास, भुलिनु सकल,
सेवा-सुख-पेये मने।
आमि त’तोमार तुमि त’ आमार,
कि काज अपर धने॥
(6)
भकतिविनोद, आनन्दे डुबिया,
तोमार सेवार तरे।
सब चेष्टा करे, तव इच्छा-मत,
थाकिया तोमार घरे॥
TRANSLATION
1) हजुरका चरणकमलमा पूर्णतः शरणागति ग्रहण गरेर म सुखी भइसकेको छु। अब मेरा भौतिक कष्टहरू हटिसकेका छन्, अतः म सबै व्याकुलताबाट मुक्त छु। चारैतिर जहाँ हेर्छु, प्रसन्नतामै ढाकिएको देख्छु।
2) हजुरका यी दुई श्रीचरणकमल दिव्य अमृतका कुण्ड हुन्, जुन शोक र भयका मुक्तिदाता हुन्। मैले तिनकाे शरण लिएको छु र भौतिक जीवनका सबै भय त्यागेको छु।
3) म केवल हजुरको सेवामै व्यस्त रहनेछु र प्रत्युपकारमा कहिल्यै केही माग्दिनँ। हजुरको चरणकमलप्रतिको अनुरागले हजुरलाई प्रसन्न पार्न आफ्नो तर्फबाट सर्वोत्तम प्रयत्न गर्नेछु।
4) हजुरको सेवा पूरा गर्ने क्रममा आइपर्ने जुनसुकै कठिनाइहरू पनि वास्तवमा महान आनन्दका स्रोत हुन्। सेवापथमा भोगिने सुख र दुःख नै वास्तविक सम्पत्ति हो, यस्ता सुख-दुःखहरूले अज्ञानजन्य कष्टहरू नाश गर्दछन्।
5) हजुरको सेवाबाट प्राप्त आनन्द अनुभवपछि मैले आफ्नो विगतको इतिहास बिर्सेको छु। म हजुरको दास हुँ र हजुर मेरा स्वामी हुनुहुन्छ। अन्य कुनै सम्पत्तिको लोभ राखेर के लाभ?
6) हजुरको सेवामा तत्पर रहँदा श्रील भक्तिविनोद ठाकुर आनन्दरूपी समुद्रमा निमग्न हुनुहुन्छ। हजुरको प्रसन्नताका लागि उहाँ हजुरको परिवारमै रही, सबै प्रकारले हजुरको सेवामा तल्लीन हुनुहुन्छ।
`},"Avatara Sara Gora Avatara":{name:`अवतार सार`,body:`(1)
अवतार सार, गोरा अवतार,
केन ना भजिलि ताँरे।
करि’नीरे वास, गेल ना पियास,
आपन करम फेरे॥
(2)
कन्टकेर तरु, सदाइ सेविलि (मन),
अमृत पाइवार आशे।
प्रेम कल्पतरु, श्रीगौराङ्ग आमार,
ताहारे भाविलि विषे॥
(3)
सौरभेर आशे, पलाश शुँकिलि (मन),
नाशाते पशिल कीट।
‘इक्षुदण्ड’ भावि, काठ चुषिलि (मन),
केमने पाइबि मिठ॥
(4)
‘हार’ बलिया, गलाय परिलि (मन),
शमन किंकर साप।
‘शीतल’ बलिया, आगुन पोहालि (मन),
पाइलि वजर ताप॥
(5)
संसार भजिलि, श्रीगौराङ्ग भुलिलि,
ना शुनिलि साधुर कथा।
इह परकाल, दुकाल खोयालि (मन),
खाइलि आपन माथा॥
TRANSLATION
1) हे मन! तिमीले सबै अवतारका शिरोमणि श्री गौरसुन्दरको भजन किन गर्दैनौ? तिम्रो विगतका खराब गतिविधिहरूले गर्दा, पानीमै बसेर पनि तिम्रो तिर्खा नमेटिनु त तिम्रै कर्म-दोष हो।
2) तिमीले सधैँ अमृत-समान मिठो फलको लोभमा काँडेदार रूखको सेवा गरिरह्यौ तर प्रेमको कल्पवृक्षस्वरूप हाम्रा श्री गौरसुन्दरलाई विषसमान ठानी परित्याग गरिदियौ।
3) हे मन! सुगन्धको आशाले तिमीले किराले भरिएको पलास-फूल सुँघ्यौ (तर त्यसमा कुनै सुगन्ध छैन), जसको परिणाम स्वरूप त्यसमा भएका सबै किरा तिम्रो नाकभित्र पसे; ऊखु ठानेर तिमीले सुख्खा काठ चुस्यौ। अब आफैं सोच मिठो रस तिमीले कसरी पाउने?
4) हे मन! तिमीले भौतिक संसारलाई माला हो भनी गलामा लगायौ, तर त्यो त यमराजको सेवक सर्प रहेछ। सांसारिक सुखलाई शीतलता भनी आगोमा हात हाल्यौ, र फलस्वरूप अत्यन्तै तीव्र दुःख प्राप्त गऱ्यौ।
5) हे मन! तिमीले जीवनभरि कहिल्यै साधुका वचन मानेनौ; श्री गौरसुन्दरलाई बिर्सेर संसारको भजन गऱ्यौ। यसरी तिमीले यो लोक र परलोक दुवै गुमायौ।
`},"Bhaja Bhaja Hari":{name:`भज भज हरि, मन दृढ करी`,body:`(1)
भज भज हरि, मन दृढ करी’, मुखे बोल ता’र नाम।
व्रजेन्द्र-नन्दन गोपी-प्राण-धन, भुवन मोहन श्याम।।
(2)
कखन मरिबे, केमने तरिबे, विषम शमन डाके।
जाहार प्रतापे, भुवन कापये, ना जानी मर विपाके।।
(3)
कुल-धन पाईया, उन्मत्त हईया, आपनाके जान बड़।
शमनर दूते, धरी’, पाये हाते, बाधीया करिबे जड़।।
(4)
किवा यति सती, किवा नीच जाति, जेई हरि नाही भजे।
तबे जनमिया, भ्रमिया भ्रमिया, रौरव नरके मजे।।
(5)
ए दास लोचन, भावे अनुक्षण, मिछाई जनम गेल।
हरि ना भजिनु, विषय मजिनु, हृदये रहल शेल।।
TRANSLATION
1) हे मेरो प्यारो मन, दृढ विश्वासका साथ हरि-भजन गर, यो बिना तिमीले उद्धार पाउन सक्दैनौ। सधैँ आफ्नो मुखले व्रजेन्द्र-नन्दन (व्रजका राजा नन्दका छोरा), गोपी-प्राण-धन (गोपीहरूको जीवन र धन) र श्यामसुन्दरको नाम जप, जसको सुन्दरताले सम्पूर्ण भौतिक संसारलाई मोहित गर्दछ।
2) तिम्रो जीवन कहिले समाप्त हुन्छ भन्ने निश्चित नै छैन, तिमीले भौतिक संसारबाट आफ्नो उद्धारको बारेमा पनि कहिल्यै सोच्दैनौ। तर धेरै डरलाग्दा यमदूतहरू तिम्रो नजिकै उभिएका छन्। जसको शक्तिका कारण तीनै लोक डरले काँप्छन्। यो तिम्रो दुर्भाग्य हो, यसरी तिमी यो भौतिक संसारमा विभिन्न प्रकारका कष्टहरूबाट पीडित छौ, र अब तिम्रो अन्त्य समय नजिकै छ।
3) तिमी आफ्नो उच्च कुल र धन सम्पत्तिबाट मातिएका छौ, आफूलाई धेरै उच्च वर्गको ठान्दछौ तर तिमीले बिर्सेका छौ कि, एक दिन यमदूतहरूले तिम्रो हातखुट्टा बाँधेर तिमीलाई घिसार्दै लैजानेछन्।
4) त्यसैले, चाहे कोही सन्न्यासी होस् वा धेरै निम्न कुलमा जन्मिएको व्यक्ति, हरि-भजन नगरेसम्म ऊ यसै संसार-चक्रमा घुमिरहनेछ र रौरव नामक नर्कमा जानेछ।
5) लोचन दास भन्नुहुन्छ, "म इन्द्रिय भोगमा लीन भएर कहिल्यै हरि-भजन गर्न सकिनँ। यसरी मेरो मानव जीवन व्यर्थै खेर गयो। यही विचारले मेरो हृदयलाई काँडाले घोचे जस्तै असह्य पीडा दिइरहन्छ।"
`},"Bhaja Bhakata Vatsala":JSON.parse(`{"name":"भज भक्तवत्सल","body":"(1)\\nभज भक्तवत्सल श्री-गौरहरि।\\nश्री-गौरहरि सोहि गोष्ठबिहारी,\\nनन्द-यशोमति-चित्त-हारि॥\\n(2)\\nबेला हल, दामोदर! ऐस एखन।\\nभोग-मन्दिरे बसि’ करह भोजन॥\\n(3)\\nनन्देर निर्देशे बैसे गिरिवरधारी।\\nबलदेव-सह सखा वैसे सारि-सारि॥\\n(4)\\nशुक्‌ता-शाकादि भाजि नालिता कुष्माण्ड।\\nडालि डालना दुग्ध तुम्बी दधि’ मोचाखण्ड॥\\n(5)\\nमुद्‌गबड़ा माषवड़ा रोटिका घृतान्न।\\nशुष्कुली पिष्टक क्षीर पुलि पायसान्न॥\\n(6)\\nकर्पूर अमृतकेलि रम्भा क्षीरसार।\\nअमृत रसाला अम्ल द्वादश प्रकार॥\\n(7)\\nलुचि चिनि सरपुरी लाड्‌डू रसावली।\\nभोजन करेन कृष्ण हये कुतुहली॥\\n(8)\\nराधिकार पक्व अन्न विविध वयंजन।\\nपरम आनन्दे कृष्ण करेन भोजन॥\\n(9)\\nछले-बले लाड्‌डू खाय श्रीमधुमङ्गल।\\nबगल बाजाय आर देय हरिबोल॥\\n(10)\\nराधिकादि गणे हेरि नयनेर कोणे।\\nतृप्त हये खाय कृष्ण यशोदा भवने॥\\n(11)\\nभोजनान्ते पिये कृष्ण सुवासित वारि।\\nसबे मुख प्रक्षालय हये सारि-सारि॥\\n(12)\\nहस्त मुख प्रक्षालिया जत सखागणे।\\nआनन्दे विश्राम करे बलदेव सने॥\\n(13)\\nजाम्बुल रसाल आने ताम्बुल मसाला।\\nताहा खेये कृष्णचन्द्र सुबे निद्रा गेला॥\\n(14)\\nविशालाक्ष शिखि-पुच्छ चामर दुलाय।\\nअपूर्व शय्याय कृष्ण सुखे निद्रा जाय॥\\n(15)\\nयशोमती-आज्ञा पेये धनिष्ठा-आनीत।\\nश्रीकृष्णप्रसाद्‌ राधा भुञ्जे ह’ये प्रीत॥\\n(16)\\nललितादि सखीगण अवशेष पाय।\\nमने-मने सुखे राधा-कृष्ण गुण गाय॥\\n(17)\\nहरिलीला एकमात्र जाँहार प्रमोद।\\nभोगारति गाय ठाकुर भकति विनोद॥\\nTRANSLATION\\n1) हजुरहरू सबै जना भक्तवत्सल श्री गौरसुन्दरको भजन गर्नुहोस्, उहाँ अरू कोही नभएर श्री नन्दबाबा र यशोदा माताको चित्त हरण गर्ने, तथा गाई चराउन वन–वनमा विहार गर्ने नन्दनन्दन नै हुनुहुन्छ।\\n2) माता यशोदा कृष्णलाई बोलाउनुहुन्छ, मेरो प्रिय दामोदर! धेरै ढिलो भयो, कृपया अहिले नै आऊ, भोजन-कक्षमा बस र आफ्नो दिवा-भोजन गर।\\n3) नन्द महाराजको निर्देशनमा, गोवर्द्धन पर्वत उठाउने कृष्ण बस्नुहुन्छ र त्यसपछि कृष्णका दाजु श्री बलदेवसहित सबै गोपहरू लहरै बसेर आफ्नो दिवा-भोजन गर्न थाल्छन्।\\n4) तब उहाँहरूलाई तीतो तरकारी र विविध प्रकारका हरियो सागसब्जी, अनि मीठो तारेका परिकारहरू र जुटका पातबाट बनेको सलाद दिइन्छ। उहाँहरूलाई फर्सी, फलफूलका टोकरीहरू, दाल र कुराउनी, अनि बाक्लो दही, दूधमा पकाएको लौका, र केराको फूलबाट बनेका तरकारी पनि दिइन्छ।\\n5) मुँग दालका तारेका परिकारहरू, मास दालका पकौडाहरू, रोटी र घ्यूमिश्रित भात पस्किइन्छ। दूध, चिनी र तिलबाट बनेका मिठाइहरू, चामलको पीठोका केकहरू, खुवा, दूधमा तैरिरहेका केकहरू र मीठो खीर पनि दिइन्छ।\\n6) त्यहाँ कपुर मिसाइएको अमृत समान स्वाद भएको खीर, केरा र पनिर पनि छ। त्यसका साथै अमिलो, कागती, सुन्तला र अनारबाट बनेका बाह्र प्रकारका अमिला परिकारहरू पनि छन्।\\n7) सेतो पीठो र चिनीबाट बनेका पाउरोटी, मलाईले भरिएका पाउरोटी, लड्डुहरू र चिनीमिश्रित चामलबाट बनाइएका दालका रोटीहरू पनि छन्। श्रीकृष्ण ती सबै भोजनहरू उत्साहपूर्वक खानुहुन्छ।\\n8) अत्यन्त आनन्द र उल्लासमा श्रीकृष्ण श्रीमती राधिकाद्वारा पकाइएका भात, तरकारी, मिठाइ र केकहरू प्रेमपूर्वक ग्रहण गर्नुहुन्छ।\\n9) कृष्णका हास्यप्रिय ब्राह्मण मित्र मधुमङ्गल, जसलाई लड्डु अत्यन्त मन पर्छ, उहाँले जसरी पनि जुक्ति लगाएर लड्डु खानुहुन्छ। लड्डु खाँदै उहाँले “हरिबोल! हरिबोल!” भन्दै कराउनुहुन्छ, र हातले आफ्नो पाखुरामुनिबाट थपडी बजाएर हास्यपूर्ण आवाज निकाल्नुहुन्छ।\\n10) श्रीमती राधिकाजी र उहाँका सखीहरू गोप्य रूपमा यो भोजन लीला छड्के नजरले हेरिरहनुभएको छ। यसरी यशोदा माताको घरमा भएका ती सबै स्वादिष्ट परिकारहरू खाएर श्रीकृष्ण तृप्त हुनुभयो।\\n11) भोजनपछि श्रीकृष्णले गुलाबको सुगन्ध भएको पानी पिउनुहुन्छ। त्यसपछि सबै गोपबालकहरू पङ्क्तिबद्ध भएर मुख धुन्छन्।\\n12) सबै गोप बालकहरूले हात–मुख धोएपछि, ठूलो आनन्दमा बलरामसँग विश्राम लिन्छन्।\\n13) जम्बुल र रसाल नामका दुई गोप बालकहरूले कृष्णलाई सुपारी, विशेष मसला र चुना मिसाइएको पान अर्पण गर्दछन्। त्यो पान ग्रहण गरेर श्रीकृष्णचन्द्र प्रसन्न भएर सुत्न जानुहुन्छ।\\n14) श्रीकृष्ण सुन्दर शैय्यामा आनन्दपूर्वक विश्राम गरिरहनुभएको बेला, उहाँका सेवक विशालाक्षले मयुर प्वाँखको पङ्खाले उहाँलाई बिस्तारै हावा दिनुहुन्छ।\\n15) माता यशोदाको अनुरोधमा धनीष्ठा नामकी गोपीले श्रीकृष्णको थालमा बाँकी रहेको महाप्रसाद श्रीमती राधिकालाई ल्याइदिनुहुन्छ, जसलाई राधारानी ठूलो आनन्दका साथ ग्रहण गर्नुहुन्छ।\\n16) त्यसपछि ललिता देवी र अन्य सखीहरूले पनि त्यही प्रसाद ग्रहण गर्नुहुन्छ र हृदयमा श्री राधा–कृष्णको कीर्तन तथा स्तुति गाएर आनन्दित हुनुहुन्छ।\\n17) श्रील भक्तिविनोद ठाकुर, जसको एकमात्र आनन्द नै भगवान् हरिको लीला हुन्, उहाँ यस भोग–आरतीलाई मधुर स्वरमा गाउनुहुन्छ।\\n"}`),"Bhaja Gauranga Kaha Gauranga":{name:`भज गौराङ्ग कह गौराङ्ग`,body:`(refrain)
भज गौराङ्ग कह गौराङ्ग
लह गौराङ्गेर नामे।
ये जन गौराङ्ग भजे
सेइ अमार प्राण र॥
(1)
गौराङ्ग बोलिय
दुऽबहु तुलिया
नचिय नचिय बेदाओ रे॥
(2)
गौराङ्ग भजिले
गौराङ्ग जपिले
होय दुखेर अबसान रे॥
TRANSLATION
Refrain: गौराङ्ग महाप्रभुको भजन गर! गौराङ्गको नाम जप! गौराङ्गकै महिमा गाऊ! जो गौराङ्गको भजन गर्छ, उही नै मेरो प्राण र प्राणप्रिय आत्मा हो।  (यी पङ्क्तिहरू स्वयं नित्यानन्द प्रभुका मुखारविन्दबाट गाइएका हुन्।)
1) “ गौराङ्ग!” जप्दै, हात माथि उठाई नाच्दै नाच्दै बाहिर निस्क।
2) गौराङ्गको नाम जप्‌ने र उहाँको पूजा गर्ने व्यक्तिका सबै दु:खहरू अन्त्य हुन्छन्।
`},"Bhaja Hu Re Mana":{name:`भज हूँ रे मन`,body:`(1)
भजहुँ रे मन श्रीनन्दनन्दन,
अभय चरणारविन्द रे।
दुर्लभ मानव-जनम सत्संगे,
तरह ए भव सिन्धु रे॥
(2)
शीत आतप, वात वरिषण,
ए दिन यामिनी जागि’रे।
विफले सेविनु कृपण दुर्जन,
चपल सुख-लव लागि’रे॥
(3)
ए धन, यौवन, पुत्र परिजन,
इथे कि आछे परतीति रे।
कमलदल-जल, जीवन टलमल,
भजहुँ हरिपद नीति रे॥
(4)
श्रवण, कीर्तन, स्मरण,
वन्दन, पादसेवन, दास्य रे।
पूजन, सखीजन, आत्मनिवेदन,
गोविन्द दास अभिलाष रे॥
TRANSLATION
1) हे मन! नन्दका पुत्र श्रीकृष्णको चरणकमलको पूजा गर, जसले सबै प्रकारका भयहरुको नष्ट गर्दछन्। यो दुर्लभ मानव जन्म प्राप्त गरेर तिमीले साधु-सन्तहरूको सङ्गबाट यो संसार-सागर पार गर्न सक्छौ।
2) म दिन-रात जाग्राम रहेर जाडो-गर्मी, आँधी-हुरी र वर्षाबाट पीडित भइरहेँ। क्षणभरको सुखका लागि मैले व्यर्थैमा दुष्ट तथा कृपण मानिसहरूको सेवा गरेँ।
3) धन-सम्पत्ति, जवानी, छोराहरू र परिवारका सदस्यहरूमा पनि वास्तविक सुखको के नै भरोसा छ र? यो जीवन कमलको पातमा रहेको पानीको थोपा जस्तै अस्थिर छ; त्यसैले तिमीले सधैँ भगवान् हरिको दिव्य चरणहरूको सेवा र भजन गर्नुपर्दछ।
4) गोविन्ददास नवधा भक्ति श्रवण, कीर्तन, स्मरण, वंदन, पादसेवन, दास्य, पूजन, साख्य एवं आत्मनिवेदनमा स्वयंलाई लीन गर्ने ठूलो अभिलाषा राख्नुहुन्छ।
`},"Bhaja Re Bhaja Re Amar":{name:`भज रे भज रे आमार मन`,body:`(1)
भज रे भज रे आमार मन अति मन्द।
(भजन विना गति नाइ रे)
(भज) ब्रज-बने राधा-कृष्ण-चरणारविन्द॥
(2)
(ज्ञान कर्म परिहारि रे)
(भज) गौर-गदाधराद्वैत गुरु-नित्यानंद।
(गौर-कृष्णे अभेद जेने रे)
(गुरु कृष्ण-प्रेष्ठ जेने रे)
(स्मर) श्रीनिवास, हरिदास, मुरारी मुकुंद॥
(3)
(गौर-प्रेमे स्मर, स्मर रे)
(स्मर) रुप-सनातन-जीव-रघुनाथ-द्वंद।
(कृष्ण भजन यदि करबे रे)
(स्मर) राघव-गोपाल-भट्ट स्वरुप-रामानंद॥
(4)
(कृष्ण प्रेम यदि चाओ रे)
(स्मर) गोष्टि सह कर्णपूर, सेन शिवानंद
(अजस्त्र स्मर, स्मर रे)
(स्मर) रुपानुग साधु-जन भजन-आनंद॥
(ब्रजे वास यदि चाओ रे)
TRANSLATION
1) हे मेरो दुष्ट मन! केवल भगवान्‌को मात्र आराधना गर; भगवान्‌को भजन गर्ने बाहेक अरू कुनै विकल्प छैन। त्यसैले वृन्दावनका वनहरूमा, श्रीश्री राधा कृष्णका चरणकमलको आराधना गर्नमा संलग्न होऊ।
2) सकाम कर्म र ज्ञानबाट उत्पन्न सबै इच्छाहरूको त्याग गर्दै वृन्दावनका वनहरूमा श्रीश्री राधा-कृष्णको आराधना गर। भगवान् गौराङ्ग, श्रीगदाधर, श्रीअद्वैत र नित्यानन्द प्रभु, र आध्यात्मिक गुरुको आराधना गर। यो अनुभूति गर कि गौराङ्ग महाप्रभु र श्रीकृष्ण अभिन्न हुनुहुन्छ। केवल यति बुझ्ने प्रयास गर कि आध्यात्मिक गुरु श्रीकृष्णलाई किन यति धेरै प्रिय हुनुहुन्छ? भगवान्‌का पार्षदहरू जस्तै श्रीनिवास, हरिदास, मुरारी र मुकुन्दलाई पनि स्मरण गर।
3) परम आनन्दमा भाव-विभोर भएर केवल गौराङ्ग महाप्रभुको स्मरण गर। केवल श्रीनिवास र हरिदासको स्मरण गर। यदि तिमी कृष्णको आराधना गर्न चाहन्छौ भने कृपया श्रीरूप, श्रीसनातन, श्रीजीव, श्रीरघुनाथ भट्ट र श्रीरघुनाथ दास गोस्वामीको स्मरण गर। केवल श्री रूप र श्रीसनातनको स्मरण गर। राघव पण्डित, गोपाल भट्ट, स्वरूप दामोदर र रामानन्द रायको पनि स्मरण गर।
4) यदि तिमी कृष्ण-प्रेम प्राप्त गर्न चाहन्छौ भने केवल स्वरूप दामोदर र रामानन्द रायलाई याद गर। कवि कर्णपुरलाई उहाँका पार्षदहरूसहित सम्झ, र शिवानन्द सेनको स्मरण गर। यी सबैको निरन्तर स्मरण गर्ने प्रयास गर। श्रीरूप गोस्वामीका पदचिन्हहरूको अनुसरण गर्ने भक्तहरूद्वारा गरिएको आराधना, प्रेमानन्दले पूर्ण भावसहित गरिएको भजनको स्मरण गर।
`},"Bhale Gaura Gadadharer Arati":{name:`भाले गोरा गदाधरेर आरति`,body:`(1)
भाले गोरागदाधरेरारति नेहारि
नदीयापूरबभावे जाउ बोलिहारि॥
(2)
कल्पतरुतले रत्नसिंहासनोपरि
सबु सखीबेष्टित किशोरकिशोरी॥
(3)
पुरटजडित कोत मणिगजमति
झमकिऽझमकिऽलभे प्रतिअङ्गज्योतिः॥
(4)
नील नीरद लागिऽविद्युत्माला
दुंहु अङ्ग मिलिऽशोभा भुवनउजाला॥
(5)
शङ्ख बाजे, घन्टा बाजे, बाजे करताल॥
मधुर मृदङ्ग बाजे परम रसाल
(6)
विशाखादि सखीवृन्द दुंहु गुन गाओ?ए
प्रियनर्मसखीगण चामर धुलाओ?ए॥
(7)
अनङ्ग मञ्जरी चुयाचन्दन देओ?ए
मालतीर माला रूप मञ्जरी लागाओ?ए॥
(8)
पञ्चप्रदीपे धोरिऽकर्पूरबाति
ललितासुन्दरी कोरे जुगलआरति॥
(9)
देवीलक्ष्मीश्रुतिगण धरणी लोटाओ?ए
गोपीजनअधिकार रओ?अत गाओ?ए॥
(10)
भकतिविनोद रोहिऽसुरभीकि कुञ्जे
आरतिदरशने प्रेमसुख भुञ्जे॥
TRANSLATION
1) जब म मेरा प्रभुहरू श्रीगौर-गदाधरको अद्भुत आरतीको दर्शन गर्छु, म उहाँहरु नदियामा प्रकट हुनुअघि रहेको अस्तित्वको भावमा प्रवेश गर्दछु।
2) कल्पवृक्षको छायामा, रत्नसिंहासनमाथि किशोर–किशोरी समस्त सखीहरूसहित विराजमान हुनुहुन्छ।
3) श्री राधिका र गोविन्दजीलाई सुनको कलाकृतिले जडित धेरै चम्किला रत्नहरू र मोतीहरूले सजाइएको छ; जसले उहाँहरूको दिव्य रूपहरूको प्रत्येक अङ्गको चम्किलो वैभवलाई बढाएको छ।
4) उहाँहरूका दुई शारीरिक स्वरूपको मिलनले एउटा यस्तो चमक उत्पन्न गरेको छ जसले सबै लोकहरूलाई उज्यालो पार्छ। यसलाई गाढा नीलो वर्षाको बादल (कृष्ण) मा टाँसिएको बिजुलीको माला (राधा) सँग तुलना गर्न सकिन्छ।
5) शङ्ख, घण्टी, करताल र मधुर मृदङ्ग आदि वाद्यहरू मधुर स्वरमा बजिरहेका छन्।
6) विशाखा देवीको नेतृत्वमा रहेका वृन्दावनका गोपीहरू दिव्य युगलको महिमा गाउँनुहुन्छ, जबकि प्रिय-नर्म-सखीहरूले चामर हल्लाएर उहाँहरूलाई शीतल दिँदै हुनुहुन्छ।
7) अनङ्ग मञ्जरीले उहाँहरूको दिव्य अंगमा चन्दन लगाइदीदै हुनुहुन्छ, र श्रीरूप मञ्जरीले मालतीका माला लगाइदिरहनुभएको छ।
8) ललिता सुन्दरीले कपूरले सुगन्धित पाँच दीप भएको दियो समात्नुहुन्छ र दिव्य युगलको आरती गर्नुहुन्छ।
9) तब पार्वती, लक्ष्मी र वेदहरूको मुर्त रूप पनि भूमिमा लडिबुडी गर्दै रुन थाले र व्रजभूमिका कन्याहरूको भाग्यशाली स्थितिको ठुलो खुसीका साथ गीत गाउँन थाले।
10) श्रील भक्तिविनोद ठाकुर सुरभीकुञ्जमा, यस आरतीको दर्शन गर्दै प्रेमसुखको अनुपम अनुभव गर्नुहुन्छ।
`},"Bhuliya Tomare":{name:`भुलिया तोमारे`,body:`(1)
भुलिया तोमारे, संसारे आसिया,
पेये नाना-विध वयथा।
तोमार चरणे आसियाछि आमि,
बलिब दुःखेर कथा॥
(2)
जननी-जठरे छिलाम यखन,
विषम बन्धन-पाशे।
एक बार प्रभु! देखा दिया मोरे,
वंचिले ए-दीन दासे॥
(3)
तखन भाविनु जनम पाइया,
करिब भजन तव।
जनम हइल पड़ि’ माया-जाले,
ना हइल ज्ञान-लव॥
(4)
आदरेर छेले, स्वजनेर कोले,
हासिया काटानु काल।
जनक-जननी-स्नेहेते भुलिया,
संसार लागिल भाल॥
(5)
क्रमे दिन दिन, बालक हइया,
खेलिनु बालक-सह।
आर किछु दिने, ज्ञान उपजिल,
पाठ पढ़ि अह-रहः॥
(6)
विद्यार गौरवे, भ्रमि’ देशे देशे,
धन उपार्जन करि’।
स्व-जन-पालन, करि एक-मने,
भुलिनु तोमारे हरि!॥
(7)
वार्द्धक्ये एखन, भकतिविनोद,
काँदिया कातर अति।
ना भजिया तोरे, दिन वृथा गेल,
एखन कि हबे गति?॥
TRANSLATION
1) हे नाथ! हजुरका चरणकमललाई बिर्सेकै कारण म यो भौतिक संसारमा जन्म लिन बाध्य भएँ। त्यतिबेलादेखि अहिलेसम्म म नानाथरिका भौतिक दु:ख सहँदै आएको छु। अब म हजुरका चरणकमलको शरणमा आएको छु, म हजुरका समक्ष आफ्नो व्यथा निवेदन गर्न चाहन्छु।
2) जब म आमाको गर्भमा थिएँ र त्यो अत्यन्तै कष्टकर बन्धनमा परेको थिएँ, त्यतिबेला आफ्नै कर्मका फलस्वरूप मैले हजुरको दर्शन पाएको थिएँ। तर त्यसपछि म हजुरको कृपाबाट वञ्चित भएँ।
3) त्यो समयमा मैले सोचेँ, “गर्भबाट बाहिर निस्केपछि म अवश्य हजुरको भजन गर्नेछु।” तर जन्म भएपछि म यस्तो मायाको जालमा फसेँ कि ममा ज्ञानको एउटा सानो अंशपनि बाँकी रहेन।
4) म मायालु पुत्र बनेँ, आफन्तहरूबीच रमाउँदै बसेँ। यसरी म आमाबुबाको स्नेहमा पूर्णतया डुबें र यो भौतिक संसारप्रति निकै मोहित भएँ।
5) यसरी क्रमशः म दिनप्रतिदिन ठूलो हुँदै गएँ र अरू बालकहरूसँग खेल्न थालेँ। केही समयपछि म परिपक्व हुँदै गएँ र अध्ययनमा मन केन्द्रित गर्न थालेँ।
6) हे भगवान् हरि! शिक्षाको मिथ्या अहङ्कारमा म धन उपार्जनको निम्ति एक स्थानबाट अर्को स्थानतिर भौँतारिरहेँ। म परिवारका सदस्यहरूको पालनपोषण र सांसारिक सुख-सुविधामा मात्र व्यस्त भएँ; जसका कारण मैले हजुरलाई पूर्ण रूपले बिर्सिदिएँ।
7) श्रील भक्तिविनोद ठाकुर रोएर अत्यन्तै व्याकुल हुदै भन्नुहुन्छ, “म वृद्ध भइसकेँ र नानाथरिका पीडाबाट ग्रस्त छु। हे भगवान्! मैले हजुरका चरणकमलको भजन नगरी नै जीवन गुमाएँ। अब मेरो के गति होला?”
`},"Bolo Hari Bolo":{name:`बोलो हरि बोलो`,body:`(1)
बोलो हरि बोलो (3 बार)
मनेर आनंदे भाइ, बोलो हरि बोलो
बोलो हरि बोलो (3 बार)
जनमे जनमे सुखे बोलो हरि बोलो॥
(2)
बोलो हरि बोलो (3 बार)
मानव जनम पेये भाइ, बोलो हरि बोलो
बोलो हरि बोलो (3 बार)
सुखे थाको दुःखे थाको, बोलो हरि बोलो॥
(3)
बोलो हरि बोलो (3 बार)
संपदे विपदे भाइ, बोलो हरि बोलो
बोलो हरि बोलो (3 बार)
गृहे थाको वने थाको, बोलो हरि बोलो
कृष्णेर संसारे थाकी, बोलो हरि बोलो॥
(4)
बोलो हरि बोलो (3 बार)
असत् संग छाडि भाइ, बोलो हरि बोलो
बोलो हरि बोलो (3 बार)
वैष्णव चरणे पडि, बोलो हरि बोलो॥
(5)
बोलो हरि बोलो (3 बार)
गौर नित्यानंद बोलो (3 बार)
गौर गदाधर बोलो (3 बार)
गौर अद्वैत बोलो (3 बार)॥
TRANSLATION
1) हरिको नाम जप! हे भाइहरू, आनन्दित मनले हरिको नाम जप! हरिको नाम जप! जन्म-जन्मान्तरसम्म पनि सुखपूर्वक हरिको नाम जप!
2) हरिको नाम जप! हे भाइहरू, तिमीले यो दुर्लभ मानव जन्म प्राप्त गरेका छौ, अब हरिको नाम जप! हरिको नाम जप! सुखमा होस् वा दु:खमा, हरिको नाम जप!
3) हरिको नाम जप! हे भाइहरू, समृद्धिमा होस् वा विपत्तिमा, हरिको नाम जप! हरिको नाम जप! घरमा बस वा वनमा, तर हरिको नाम जप! यस भौतिक जगत्मा कृष्णको सेवाका निम्ति रहँदा पनि, हरिको नाम जप!
4) हरिको नाम जप! हे भाइहरू, अभक्तहरूको सङ्ग त्याग गर र हरिको नाम जप! हरिको नाम जप! वैष्णवहरूको चरण-आश्रय लिएर हरिको नाम जप!
5) हरिको नाम जप! गौर-नित्यानन्दको नाम जप! गौर-गदाधरको नाम जप! गौर-अद्वैतको नाम जप!
`},"Boro Krpa Koile Krsna":JSON.parse(`{"name":"बड़ो कृपा कोइले कृष्ण","body":"(1)\\nबड़ो कृपा कोइले कृष्ण अधमेर प्रति।\\nकि लागियानिले हेथा करो एबे गति॥\\n(2)\\nआछे किछु कार्य तब एइ अनुमाने।\\nनाहे केनो आनिबेन एइ उग्र-स्थाने॥\\n(3)\\nरजस तमो गुणे ऐरा सबा आच्छन्न।\\nवासुदेव-कथा रूचि नहे से प्रसन्न॥\\n(4)\\nतबे यदि तव कृपा होए अहैतुकी।\\nसकल-इ-संभव होय तुमि से कौतुकी॥\\n(5)\\nकि भावे बुझाले तारा बुझे सेई रस।\\nएत कृपा करो प्रभु करि निज-वश॥\\n(6)\\nतोमार इच्छाय सब होए माया-वश।\\nतोमार इच्छाय नाश मायार परश॥\\n(7)\\nतब इच्छा होए यदि तादेर उद्धार।\\nबुझिबे निश्चय तबे कथा से तोमार॥\\n(8)\\nभागवतेर कथा से तव अवतार।\\nधीर हइया शुने यदि काने बार-बार॥\\n(9)\\nशृण्वतां स्वकथाः कृष्णः पुण्यश्रवणकीर्तनः।\\nहृद्यन्तःस्थो ह्यभद्राणि विधुनोति सुहृत्सताम्॥\\nनष्टप्रायेष्वभद्रेषु नित्यं भागवतसेवया।\\nभगवत्युत्तमश्लोके भक्तिर्भवति नैष्ठिकी॥\\nतदा रजस्तमोभावाः कामलोभादय श्च ये।\\nचेत एतैरनाविद्धं स्थितं सत्त्वे प्रसीदति॥\\nएवं प्रसन्नमनसो भगवद्भक्तियोगतः।\\nभगवत्तत्वविज्ञानं मुक्तसङ्गस्य जायते॥\\nभिद्यते हृदयग्रन्थिश्छिद्यन्ते सर्वसंशयाः।\\nक्षीयन्ते चास्य कर्माणि दृष्ट एवात्मनी श्वरे॥\\n(10)\\nरजस तमो हते तबे पाइबे निस्तार।\\nहृदयेर अभद्र सब घुचिबे ताँहार॥\\n(11)\\nकि कोरे बुझाबो कथा वर सेइ चाहि।\\nक्षुद्र आमि दीन हीन कोनो शक्ति नाहि॥\\n(12)\\nअथच एनेछो प्रभु कथा बोलिबारे।\\nजे तोमार इच्छा प्रभु कोरो एइ बारे॥\\n(13)\\nअखिल जगत-गुरू! वचन से आमार।\\nअलंकृत कोरिबार क्षमता तोमार॥\\n(14)\\nतब कृपा हले मोर कथा शुद्ध हबे।\\nशुनिया सबार शोक दुःख जे घुचिबे॥\\n(15)\\nआनियाछो जदि प्रभु आमारे नाचाते।\\nनाचाओ नाचाओ प्रभु नाचाओ से-मते\\nकाष्ठेर पुत्तलि यथा नाचाओ से मते॥\\n(16)\\nभक्ति नाइ वेद नाइ नामे खूब धरो।\\n‘भक्तिवेदांत’ नाम एबे सार्थक कोरो॥\\nTRANSLATION\\n1) हे मेरो प्रिय भगवान् श्रीकृष्ण! हजुर यस अधम जीवप्रति असीम कृपालु हुनुहुन्छ, तर म बुझ्दिनँ, हजुरले मलाई यहाँ किन ल्याउनुभयो? अब हजुर मबाट जे गराउन चाहनुहुन्छ, त्यही गराउन सक्नुहुन्छ।\\n2) तर मेरो अनुमान छ कि हजुरको यहाँ केही प्रयोजन छ, नत्र किन हजुर मलाई यति भयानक स्थानमा ल्याउनुहुन्थ्यो र?\\n3) यहाँका अधिकांश मानिसहरू रज र तम नामका भौतिक गुणहरूले ढाकिएका छन्। भौतिक जीवनमा निमग्न भई तिनीहरू आफूलाई नै सुखी र सन्तुष्ट ठान्दछन्। त्यसैले वासुदेवका दिव्य कथामा तिनीहरूको कुनै रुचि छैन। म त बुझ्दिन, उनीहरूले यसलाई कसरी बुझ्लान्?\\n4) तर म जान्दछु, हजुरको अहैतुकी कृपाले सबै कुरा सम्भव हुन्छ, किनभने हजुर सबैभन्दा निपुर्ण लीलाधारी हुनुहुन्छ।\\n5) उनीहरूले भक्तिमय सेवाका भावहरू कसरी बुझ्लान्? हे प्रभु! म केवल हजुरको कृपाको याचना गर्दछु, मलाई त्यो शक्ति दिनुहोस् जसद्वारा म तिनीहरूलाई हजुरको सन्देशप्रति आश्वस्त पार्न सकूँ।\\n6) सबै जीवहरू हजुरको इच्छाद्वारा मायाका वशमा परेका छन्, र यदि हजुर चाहनुहुन्छ भने, हजुरको इच्छाद्वारा नै उनीहरू मायाका पञ्जाबाट मुक्त हुन सक्छन्।\\n7) यदि उनीहरूको उद्धार गर्ने हजुरको इच्छा छ भने मात्र उनीहरू हजुरका दिव्य लीला बुझ्न सक्षम हुनेछन्।\\n8) श्रीमद्भागवत हजुरको अवतार स्वरूप हो। यदि कुनै धीर व्यक्ति नम्रतापूर्वक बारम्बार यसको श्रवण गर्छ भने, उसले यसलाई अवश्य बुझ्न सक्नेछ।\\n9) वैदिक साहित्यबाट श्रीकृष्णका विषयमा सुन्नु वा भगवद्गीताबाट प्रत्यक्ष उहाँकै मुखारविन्दबाट सुन्नु स्वयंमा पुण्यकर्म हो। जसले हृदयभित्र वास गर्ने भगवान् श्रीकृष्णका विषयमा श्रवण गर्दछ, तिनका लागि भगवान् शुभेच्छक मित्रझैँ कार्य गर्नुहुन्छ। जो भक्त निरन्तर श्रवण गर्दछ, उहाँले त्यस भक्तको हृदय शुद्ध पार्नुहुन्छ। यसरी भक्तले आफ्नो लुप्त दिव्य ज्ञान पुनः प्राप्त गर्छ। जति धेरै ऊ भक्तहरूसँग श्रीमद्भागवत र कृष्णको विषयमा सुन्दछ, त्यति नै ऊ भगवद्भक्तिमा स्थिर बन्छ। भक्ति विकसित भएपछि ऊ रज र तम गुणहरूबाट मुक्त हुन्छ; यसरी भौतिक कामना र लोभ क्षीण हुन्छ। जब यी कल्मषहरू नाश हुनेछन्, भक्त सत्वगुणमा स्थिर भई भक्तिद्वारा स्फूर्ति पाउँछ र भगवत् तत्त्वलाई पूर्ण रूपमा जान्दछ। यसरी भक्तियोगले भौतिक मोहको कठिन गाँठो काट्दछ र भक्तलाई 'असंशयं समग्रम्' अर्थात् परम सत्यलाई बुझ्ने अवस्था प्राप्त गराउँछ (भागवत 1.2.17–21)।\\n10) त्यस व्यक्तिले रज र तम गुणको प्रभावबाट मुक्ति पाउनेछ, र उसको हृदयका सबै अभद्रहरू नाश हुनेछन्।\\n11) म तिनीहरूलाई कृष्णभावनामृतको सन्देश कसरी बुझाऊँ? म त अति अभागी, अयोग्य र पतित छु। त्यसैले म हजुरलाई प्रार्थना गर्दछु, मलाई यो वरदान दिनुहोस् जसद्वारा म तिनीहरूलाई हजुरको सन्देशमा विश्वास दिलाउन सकूँ, किनभने म आफ्नो बलमा यो गर्न असमर्थ छु।\\n12) यद्यपि, हे प्रभु! हजुरले मलाई यहाँ आफ्नो कृपाको वाणी उच्चारण गर्न ल्याउनुभएको हो। अब यो हजुरको इच्छामा निर्भर छ, म सफल होऊँ वा असफल।\\n13) हे अखिल जगत्‌का गुरुदेव! म त केवल हजुरका वचन दोहोर्‍याउन सक्छु। त्यसैले यदि हजुर चाहनुहुन्छ भने, मेरा शब्दहरू तिनीहरूको बुझाइका अनुकूल बनाइदिनुहोस्।\\n14) केवल हजुरको अहैतुकी कृपाद्वारा नै मेरा वचनहरू शुद्ध हुनेछन्। मलाई पूर्ण विश्वास छ, जब यो दिव्य सन्देश तिनीहरूको हृदयमा प्रवेश गर्नेछ, तिनीहरूको सारा शोक र दु:ख मेटिनेछ।\\n15) हे प्रभु! म त हजुरका हातमा रहेको कठपुतली मात्र हुँ। यदि हजुरले मलाई यहाँ नाच्न पठाउनुभएको हो भने, मलाई नचाउनुहोस्; मलाई नचाउनुहोस्, हे प्रभु! हजुरको इच्छा अनुसार मलाई नचाउनुहोस्।\\n16) मसँग न त भक्ति छ, न ज्ञान नै छ, तर मलाई कृष्णको पावन नाममा दृढ विश्वास छ। मलाई ‘भक्तिवेदान्त’ उपाधि प्रदान गरिएको छ, त्यसैले यदि हजुर चाहनुहुन्छ भने, मेरो यो नामलाई सार्थक बनाइदिनुहोस्।\\n"}`),"Boro Sukher Khabor Gai":{name:`बोडो़ सुखेर खबर`,body:`(1)
बड़ सुखेर खबर गाइ।
सुरभी-कुञ्जेते नामेर हाट खुलेछे, खोद निताई॥
(2)
बड़ मोजार कोथा ताय।
श्रद्धामूल्ये शुद्ध नाम सेइ हाटेते बिकाय॥
(3)
यत भक्तवृन्द वसि।
अधिकारी देखे’ नाम बेच्छे दर कषि॥
(4)
यदि नाम किनबे, भाइ।
आमार संगे चल, महाजनेर काछे याइ॥
(5)
तुमि किनबे कृष्णनाम।
दस्तुरी लइब आमि, पूर्ण हबे काम॥
(6)
बड़ दयाल नित्यानन्द।
श्रद्धामात्र लये देन परम-आनन्द॥
(7)
एक बार देखले चक्षे जल।
‘गौर’ बले’ निताई देन सकल सम्बल॥
(8)
देन शुद्ध कृष्ण शिक्षा।
जाति, धन, विद्या, बल ना करे अपेक्षा॥
(9)
अमनि छाडे माया जाल।
गृहे थाक, वने थाक ना थाके जञ्जाल॥
(10)
आर नाहिको कलिर भय।
आचण्डाले देन नाम निताई दयामय॥
(11)
भक्तिविनोद डाकि’ कय।
निताई चरण बिना आर नाहि आश्रय॥
TRANSLATION
1) म ठूलो खुसीको खबर गाइरहेको छु; सुरभि-कुञ्ज नामक स्थानमा अहिले पावन हरिनामको बजार खुलेको छ, र त्यस बजारका स्वामी स्वयं भगवान्‌ नित्यानन्द हुनुहुन्छ।
2) त्यो आनन्दमय बजारमा अद्भुत घटनाहरू घटिरहेका छन्। श्री नित्यानन्द प्रभु श्रद्धा र विश्वासको मात्र मूल्य लिएर शुद्ध र पावन हरिनामलाई बिक्री गरिरहनुभएको छ।
3) भगवान्‌ नाम खरिद गर्न आतुर भक्तहरूको सभा देखेर श्री नित्यानन्द प्रभु तिनीहरूको योग्यता जाँच्नुहुन्छ। प्रत्येकको परीक्षा लिनुहुन्छ, अनि तिनीहरूको श्रद्धाको मूल्य अनुसार भगवान्‌ नामको व्यापार गर्नुहुन्छ।
4) हे मेरा प्रिय मित्रहरू! यदि तिमीहरूले साँच्चिकै यो शुद्ध र पावन नाम किन्न चाहन्छौ भने मेरो साथ आऊ; म अहिले नित्यानन्द महाजनलाई भेट्न गइरहेको छु।
5) यसरी अन्ततः तिमीहरूले कृष्णनाम प्राप्त गर्नेछौ। म पनि मेरो सानो भाग पाउनेछु, र यसरी हामी सबैको इच्छा पूर्ण हुनेछ।
6) श्री नित्यानन्द प्रभु असाधारण रूपमा दयालु र उदार हुनुहुन्छ। उहाँ पावन हरिनाममा श्रद्धा र विश्वास राख्ने व्यक्तिलाई सर्वोच्च दिव्य आनन्द प्रदान गर्नुहुन्छ।
7) जब निताई “गौर!” नामको उच्चारण गर्दा कसैका नेत्रमा अश्रुधारा बगिरहेको देख्नुहुन्छ, उहाँ तुरुन्तै त्यस व्यक्तिलाई आफ्नो आश्रय दिनुहुन्छ र उसलाई सम्पूर्ण दिव्य ऐश्वर्य प्रदान गर्नुहुन्छ।
8) उहाँले सबैलाई कृष्णका शुद्ध शिक्षाहरू दिनुहुन्छ र व्यक्तिको जन्म, धन, ज्ञान र शक्तिको वास्ता गर्नुहुन्न।
9) अब, हे प्रिय मित्रहरू! कृपया मायाका सबै फन्दा र जालहरू अस्वीकार गर। यदि तिमी गृहस्थ हौ भने आफ्नै घरमा रह; यदि तिमी सन्यासी हौ भने वनमा बस। जुन अवस्थामा भए पनि तिमीले अब थप कष्ट भोग्नुपर्ने छैन।
10) अब, हामीले यो झगडा र कलहले भरिएको भयानक युगबाट डराउन कुनै आवश्यक छैन, किनभने असीम उदार र दयालु भगवान्‌ नित्यानन्द सबैलाई यहाँसम्म कि चण्डाललाई पनि पावन भगवान्‌ नाम प्रदान गर्नुहुन्छ।
11) श्रील भक्तिविनोद ठाकुर जोडले पुकार्दै घोषणा गर्नुहुन्छ, “भगवान्‌ नित्यानन्दका चरणकमल बाहेक मेरो अन्य कुनै पनि आश्रय छैन।”
`},"Ceto Darpana Marjanam":{name:`चेतोदर्पणमार्जनं`,body:`(1)
चेतोदर्पणमार्जनं भवमहादावाग्नि-निर्वापणं
श्रेयः कैरवचन्द्रिकावितरणं विद्यावधूजीवनम्।
आनन्दाम्बुधिवर्धनं प्रतिपदं पूर्णामृतास्वादनं
सर्वात्मस्नपनं परं विजयते श्रीकृष्ण सङ्कीर्तनम्॥
(2)
नाम्नामकारि बहुधा निजसर्वशक्ति-
स्तत्रार्पिता नियमितः स्मरणे न कालः।
एतादृशी तव कृपा भगवन्ममापि
दुर्दैवमीदृशमिहाजनि नाऽनुरागः॥
(3)
तृणादपि सुनीचेन
तरोरपि सहिष्णुना
अमानिना मानदेन
कीर्तनीयः सदा हरिः॥
(4)
न धनं न जनं न सुन्दरीं
कवितां वा जगदीश कामये।
मम जन्मनि जन्मनीश्वरे
भवताद्‌भक्तिरहैतुकी त्वयि॥
(5)
अयि नन्दतनुज किङ्करं
पतितं मां विषमे भवाम्बुधौ।
कृपया तव पादपंकज-
स्थितधूलीसदृशं विचिन्तय॥
(6)
नयनं गलदश्रुधारया
वदनं गद्‌गद्‌-रुद्धया गिरा।
पुलकैर्निचितं वपुः कदा
तव नाम-ग्रहणे भविष्यति॥
(7)
युगायितं निमेषेण
चक्षुषा प्रावृषायितम्।
शून्यायितं जगत्‌ सर्व
गोविन्द-विरहेण मे॥
(8)
आश्लिष्य वा पादरतां पिनष्टु मा-
अदर्शनान् मर्म-हतां करोतु वा।
यथा तथा वा विदधातु लम्पटो
मत्प्राणनाथस्तु स एव नापरः॥
TRANSLATION
1) श्रीकृष्ण सङ्कीर्तनको परम विजय होस्, जसले कालान्तरदेखि चित्तरूपी ऐनामा जम्मा भएको सबै कल्मषलाई पखालेर बारम्बारको जन्म-मृत्युरूपी दुःखदायी अग्निलाई शान्त पार्दछ। यो सङ्कीर्तन-महायज्ञ मानवताका लागि परम कल्याणकारी छ, किनकि यसले चन्द्रमाले झैँ मङ्गलमय किरणहरू फैलाउँछ। यो सम्पूर्ण आध्यात्मिक ज्ञानको सार हो। यसले हृदयमा परम आनन्दको लहर ल्याउँदछ र हामीलाई हरेक क्षण त्यही दिव्य अमृतको पूर्ण आस्वादन गराउँछ, जसको हामी जन्म-जन्मान्तरदेखि लालसा गरिरहेका छौँ।
2) हे भगवान्! हजुरको एकमात्र पावन नामको उच्चारणले पनि जीवात्माको पूर्ण कल्याण गर्न सक्छ। त्यसैले त कृष्ण, गोविन्द लगायत हजुरका असङ्ख्य नामहरू छन्। हजुरले ती पावन नाममा आफ्ना सम्पूर्ण दिव्य शक्तिहरू राखिदिनुभएको छ र हजुरका यी नामहरू जप गर्न कुनै विशेष विधि-नियमहरू पनि तोक्नुभएको छैन। हे प्रभु!  कृपापूर्वक हजुरले नामजपकै माध्यमबाट भगवत्‌-प्राप्ति गर्न सकिने अति सरल मार्ग दिनुभएको छ। तैपनि मेरो कस्तो दुर्भाग्य! यी नामहरूप्रति मेरो मनमा रत्तिभर पनि अनुराग छैन।
3) मानिसले आफूलाई एउटा घाँसको त्यान्द्रोभन्दा पनि तुच्छ सम्झी, रूखभन्दा पनि अधिक सहनशील भएर, मिथ्या प्रतिष्ठाको भावनाबाट पूर्णतः मुक्त भई, अरूलाई सधैँ सम्मान दिन तत्पर रहेर, नम्र र धैर्यवान् मनस्थितिमा भगवान्‌को नाम जप गर्नुपर्दछ।
4) हे जगदीश! मलाई धन-सम्पत्ति सञ्चय गर्ने कुनै अभिलाषा छैन, न त म सुन्दरीहरूको नै कामना गर्दछु, न त मलाई असङ्ख्य अनुयायीहरूको नै कामना छ। हे प्राणेश्वर! मेरो एकमात्र प्रार्थना छ कि जन्म-जन्मान्तरसम्म म हजुरको अहैतुकी भक्ति गरिरहन सकूँ।
5) हे नन्दकुमार! म त हजुरको नित्य दास हुँ, तथापि कुनै कारणवश म यो जन्म-मृत्युरूपी महासागरमा खसेको छु। अब कृपा गरी मलाई यो दुःखदायी भवसागरबाट उद्धार गर्नुहोस् र आफ्ना पवित्र चरणकमलको धुलोको कणझैँ सम्झेर चरणारविन्दमा स्थान दिनुहोस्।
6) हे प्राणनाथ! हजुरको पावन नाम पुकार्नासाथ कहिले मेरा यी नेत्रहरू अविरल प्रेमाश्रुको धाराले सुशोभित होलान्? हे प्रभु! हजुरको नाम जप गर्दा मेरो शरीर रोमाञ्चित भई, स्वर प्रेमानन्दले गदगद भएर कहिले अवरुद्ध होला?
7) हे गोविन्द! हजुरको वियोगको पीडामा मलाई एक पल पनि एउटा युगझैँ लामो लाग्दछ। मेरा नेत्रहरूबाट मूसलधारे वर्षाझैँ आँसु बगिरहेका छन् र हजुरको अनुपस्थितिमा यो सम्पूर्ण जगत् नै मलाई शून्य लाग्दछ।
8) हे नन्दनन्दन! हजुरले चाहे प्रेमपूर्वक आलिङ्गन गर्नुहोस् वा दर्शन नदिएर मेरो हृदयलाई चोट पुऱ्याउनुहोस्, हजुर त स्वेच्छाचारी हुनुहुन्छ र हजुरलाई जे मन लाग्छ गर्नुहोस्, तर जे भए पनि हजुर नै मेरो जन्म-जन्मान्तरका लागि अहैतुकी एकमात्र प्राणनाथ हुनुहुन्छ।
`},"Dhana Mor Nityananda":{name:`धन मोर नित्यानन्द`,body:`(1)
धन मोर नित्यानन्द, पति मोर गौरचन्द्र,
प्राण मोर युगलकिशोर।
अद्वैत-आचार्य बल, गदाधर मोर कुल,
नरहरि विलसइ मोर॥
(2)
वैष्णवेर पदधूलि, ताहे मोर स्नानकेलि,
तर्पण मोर वैष्णवेर नाम।
विचार करिया मने, भक्तिरसे आस्वादने,
मध्यस्थ श्रीभागवत-पुराण॥
(3)
वैष्णवेर उच्छिष्ट, ताहे मोर मन निष्ठ,
वैष्णवेर नामेते उल्लास।
वृन्दावने चबुतरा, ताहे मोर मन घेरा,
कहे दीन नरोत्तमदास॥
TRANSLATION
1) भगवान् श्री नित्यानन्द प्रभु मेरा धन हुनुहुन्छ, श्री गौरचन्द्र मेरा स्वामी हुनुहुन्छ, र श्री श्री राधा–कृष्ण मेरा प्राण हुनुहुन्छ। श्री अद्वैताचार्य मेरो बल हुनुहुन्छ, श्री गदाधर मेरो कुल हुनुहुन्छ, र श्री नृहरि सरकार मेरो गौरव हुनुहुन्छ।
2) भक्तहरूको चरणकमलको पवित्र धूलि मेरो स्नान गर्ने स्थान हो। भक्तहरूका नामको सङ्कीर्तन नै मेरो सन्तुष्टि हो। भक्तिभावको प्रकाशमा सबै वैदिक ग्रन्थहरूलाई विचार गरेर मैले यो बुझेँ कि, भक्तिरसको आस्वादनका लागि श्रीमद्भागवतम् नै सर्वोत्तम साधन हो।
3) वैष्णवहरूको उच्छिष्ट प्रसादमा मेरो मनको निष्ठा अडिग छ, र वैष्णवहरूको नाम सुन्दा म हर्षित हुन्छु। वृन्दावनको त्यो ठाउँ, जहाँ रास नृत्य हुन्छ, त्यहा मेरो मन सधै विचरण गरिरहन्छ। यसरी दीन-हीन हृदय भएका नरोत्तम दास ठाकुर यही कुरा व्यक्त गर्नुहुन्छ।
`},"Dhule Dhule Gora Chanda":{name:`डुले डुले गोरा चांद`,body:`(1)
डुले डुले गोरा-चांद
हरि गुण गाइ
आसिया वृंदावने
नाचे गौर राय॥
(2)
वृंदावनेर तरुर लता
प्रेमे कोय हरिकथा
निकुञ्जेर पखि गुलि
हरिनाम सुनाई॥
(3)
गौर बोले हरि हरि
शारी बोले हरि हरि
मुखे मुखे शुक शारी
हरिनाम गाइ॥
(4)
हरिनामे मत्त होये
हरिणा आसिछे देय
मयूर मयूरी प्रेमे
नाचिया खेलाय॥
(5)
प्राणे हरि ध्याने हरि
हरि बोलो वदन भोरि
हरिनाम गेये गेये
रसे गले जाइ॥
(6)
आसिया जमुनार कुले
नाचे हरि हरि बोले
जमुना उठोले एसे
चरण धोयाइ॥
TRANSLATION
1) चन्द्रमासमान भगवान् गौरचन्द्र नाच्दै, झुम्दै, प्रेममा मत्त हुँदै र भगवान् हरिको महिमा गाउँदै वृन्दावनमा पुग्नुभयो।
2) वृन्दावनका वृक्षहरूलाई सजाउने लहराहरू परम आनन्द र प्रेमले भावविभोर भई भगवान् हरिको यश र महिमाको चर्चा गर्न लाग्छन्। ती वृक्ष र उपवनहरूमा बस्ने पन्क्षीका झुण्डहरू पनि हरिनामको मधुर गान गाइरहेका छन्।
3) भगवान् गौरले “हरि! हरि!” भनेर पुकार्नुभयो, त्यसैबेला एउटा पोथी सुगा “हरि! हरि!” भनी प्रत्युत्तर दिन्छिन्, र त्यसपश्चात् सबै भाले र पोथी सुगाहरू एकजुट भई उच्च स्वरमा हरिनामको सामूहिक कीर्तन गर्न थाल्छन्।
4) पावन भगवन्नामको आनन्दले उन्मत्त भएर हरिणहरु वनबाट बाहिर निस्कन्छन्। मयुर र मयूरीहरू उत्कृष्ट खुशी र प्रेमको भावमा नृत्य गर्दै आनन्दमय खेल खेल्दै छन्।
5) भगवान्‌ हरि उहाँको हृदयमा हुनुहुन्छ, भगवान्‌ हरि उहाँको ध्यानमा हुनुहुन्छ, र उहाँले आफ्नो वाणीद्वारा सदा हरिको नाम उच्चारण गर्नुहुन्छ। गौरचन्द्र प्रेमको मधुर एवं रसमय ध्वनिमा विभोर भई हरिनाम गाउँदै धर्तीमा लुटुपुटु गर्दै नाच्नुहुन्छ।
6) यमुना नदीको तटमा पुगेर, उहाँ “हरि! हरि!” उच्चारण गर्दै अत्यन्त उत्साहित भएर नृत्य गर्नुहुन्छ। माता यमुना प्रेमानन्दमा भावविभोर भई उठ्नुहुन्छ र भगवान् गौराङ्गका चरण धुने हेतुले उहाँतिर अघि बढ्नुहुन्छ।
`},"Doyal Nitai Caitanya":{name:`दयाल निताई चैतन्य बोले`,body:`(1)
दयाल निताइ चैतन्य बोले नाच रे आमार मन।
नाच रे आमार मन, नाच रे आमार मन॥
(2)
(एमन दयाल तो नाइ हे मार खेये प्रेम देय)
(ओरे) अपराध दुरे-जाबे, पाबे प्रेम-धन
(ओ-नामे अपराध-विचार तो नाहि हे)
(तखल) कृष्ण-नामे रुचि हबे घुचिबे बन्धन॥
(3)
(कृष्ण-नामे अनुराग तो हबे हे)
तखन-अनायासे सफल हबे जीवेर जीवन
(कृष्ण रति विना जीवन तो मिछे हे)
शेषे-वृन्दावने राधा-श्यामेर पाबे दर्शन
(गौर-कृपा हले हे)॥
TRANSLATION
1) हे मेरो प्रिय मन! अत्यन्त दयालु भगवान् श्री चैतन्य महाप्रभु र नित्यानन्द प्रभुका नाम उच्चारण गर्दै नाच;
हे मेरो मन! कृपया नाच, कृपया परमानन्दले नाच।
2) अहो! नित्यानन्द प्रभुजस्तो दयावान् व्यक्ति यो संसारमा अरू कोही छैन; जगाई र मधाइको प्रहार सहेर पनि उहाँले तिनीहरूलाई भगवत्प्रेम प्रदान गर्नुभयो। जब तिम्रा अपराधहरू नष्ट हुनेछन्, तब तिमीले भगवत्प्रेमको बहुमूल्य रत्न प्राप्त गर्नेछौ; तर श्री गौर–निताइको नाममा त अपराधको विचार पनि गरिँदैन। तिमीले एकपटक कृष्णनामको स्वाद पायौ भने, यो संसारबन्धन सधैँका लागि टुट्नेछ।
3) ओहो! जब कृष्णको पावन नामप्रति आसक्ति जाग्दछ, तब जीवको जीवन सहजै सफल बन्दछ। जीवन कृष्णप्रतिको अनुरागबिना व्यर्थ छ। जीवनको अन्त्यमा, तिमीले वृन्दावनमा श्री राधा-श्यामको सुन्दर दर्शन प्राप्त गर्नेछौ, तर तब मात्र, जब पहिले भगवान् गौरको कृपा प्राप्त हुनेछ।
`},"Duhkher Sagore":{name:`दुःखेर सागरे`,body:`(refrain)
दुःखेर सागरे भासियेछि।
उत्तारिये जानि ना॥
(1)
उथाल देऊ आसिछे छुटिया
कि हबे ताहा जानि ना॥
(2)
दीन – दयाल तुमि भगवान्
पार कोरो आमाइ शाम्ने तुफान॥
(3)
तुमि जदि प्रभु नाहि कोरो पार
पारेर आशा राखि ना॥
TRANSLATION
Refrain: म दुःखैदुःखले भरिएको यो संसारको भवसागरमा पौडिरहेको छु, तर मलाई यो थाहा छैन कि कसरी यसबाट पार पाउन सकिन्छ।
1) हे प्रभु! कृपया मलाई त्यस भीषण आँधी तूफानबाट उद्धार गर्नुहोस्, जुन तीव्र वर्षासहित मेरो नजिक आइरहेको छ। जब त्यो सङ्कट ममाथि पर्नेछ, त्यसबेला मेरो कस्तो दशा हुनेछ, मलाई थाहा छैन।
2) हे प्रभु! हजुर त ती पतित र दरिद्र जीवहरूप्रति अत्यधिक दयावान् हुनुहुन्छ। मेरो सामु फैलिएको यस भयानक आँधीबेरीबाट मलाई रक्षा गर्नुहोस्।
3) यदि हजुरले मलाई उद्धार गर्नुभएन भने, हे प्रभु! मेरो बच्ने कुनै आशा नै बाँकी छैन।
`},"Durlabha Manava Janma":{name:`दुर्लभ मानव जन्म`,body:`(1)
दुर्लभ मानव-जनम लभिया संसारे।
कृष्ण ना भजिनु,-दुःख कहिब काहारे?॥
(2)
‘संसार’ ‘संसार’, करे मिछे गेल काल।
लाभ ना हइल किछु, घटिल जंजाल॥
(3)
किसेर संसार एइ छायाबाजी पाय।
इहाते ममता करि’वृथा दिन जाय॥
(4)
ए-देह पतन ह’ले कि रबे आमार?
केह सुख नाहि दिबे पुत्र-परिवार॥
(5)
गर्दभेर मत आमि करि परिश्रम।
का’र लागि’एत करि, ना घुचिल भ्रम॥
(6)
दिन याय मिछा काजे, निशा निद्रा-वशे।
नाहि भावी-मरण निकटे आछे ब’से॥
(7)
भाल मन्द खाइ, हेरि, परि, चिन्ता-हीन।
नाहि भावि, ए-देह छाड़िब कोन दिन॥
(8)
देह-गेह-कलत्रादि - चिन्ता अविरत।
जागिछे हृदये मोर बुद्धि करि’हत॥
(9)
हाय, हाय! नाहि भावी, अनित्य ए-सब।
जीवन विगते कोथा रहिबे वैभव?॥
(10)
स्मशाने शरीर मम पड़िया रहिबे।
विहंग-पतंग ताय विहार करिबे॥
(11)
कुक्कुर शृगाल सब आनन्दित हये।
महोत्सव करिबे आमार देह लये॥
(12)
ये देहरे एइ गति, तार अनुगत।
संसार-वैभव आर बन्धु-जन यत॥
(13)
अतएव माया-मोह छाड़ि’ बुद्धिमान।
नित्यतत्त्व कृष्णभक्ति करुन सन्धान॥
TRANSLATION
1) मैले दुर्लभ मानव जनम प्राप्त गरेँ, तर पनि भगवान् श्रीकृष्णको भजन गर्न सकिनँ। अब यो दुःखद कथा म कसलाई सुनाऊँ?
2) मैले आफ्नो समय व्यर्थ सांसारिक कार्यहरूमा खर्च गरेँ र कुनै पनि लाभ प्राप्त गर्न सकिनँ। बरु म भौतिक जञ्जालमा झन् झन् फस्दै गइरहेँ।
3) यो संसार कस्तो विचित्रको छ! यो त मेलामा देखाइने कुनै इन्द्रजालजस्तो लाग्दछ, जहाँ छायाहरू नाचिरहेका छन् र दृश्यहरू मृगतृष्णाझैँ चम्किरहेका छन्। म त्यही भ्रममा तानिएर बाँधिएको छु, अनि हरेक दिन अर्थहीन रूपमा बिताइरहेछु।
4) जब यो शरीर नष्ट हुनेछ, तब मेरो आफ्नो अस्तित्व के नै बाँकी रहनेछ र? मेरा पत्नी र सन्तानहरू समेत मलाई सुख दिन असमर्थ हुनेछन्।
5) म गधाझैँ परिश्रम गरिरहेको छु, तर किन यति परिश्रम गर्दै छु भन्ने पनि ज्ञान छैन। यस्तो अज्ञानताका बाबजुद मेरो मोह-पास अझै टुटेको छैन।
6) मेरा दिन व्यर्थका कार्यहरूमा बित्छन् र रातहरू निद्राको वशमा बित्दछन्। यति हुँदाहुँदै पनि म चौबीसै घण्टा एक क्षणका लागि पनि यो सोच्दिनँ कि मृत्यु नजिकै बसेर मलाई हेर्दै छ।
7) म स्वादिष्ट भोजन गर्छु, रमणीय दृश्य हेर्छु, आकर्षक र महँगा वस्त्र धारण गर्छु, र यसरी निश्चिन्त भएर बाँचिरहेको छु। मैले कहिल्यै विचार गर्दिनँ कि कुनै पनि क्षण यो देह त्याग्नुपर्नेछ।
8) मेरो अभागी हृदयलाई निरन्तर चिन्ताले पोलिरहेको छ; शरीरको रेखदेख, घरको झन्झट, पत्नी, परिवार र समाजका जिम्मेवारीहरूले डढाइरहेको छ। यी सबै चिन्ताले मेरो विवेक नष्ट गरिरहेका छन्।
9) हाय! हाय! कस्तो पश्चात्तापको अवस्था आयो म यस सांसारिक ज्वालामा पूर्ण रूपमा डुबेको छु, तर कहिल्यै सोच्दिनँ कि यी सबै कुरा अस्थायी हुन् र छिट्टै नाश हुने छन्। जब म मर्छु, मेरो सम्पत्ति र ऐश्वर्य कहाँ रहला र?
10) जब मेरो शरीर शमशानमा फालिन्छ, त्यतिबेला त्यो निस्वास शरीर त्यहीँ निस्क्रिय रहन्छ। त्यसपछि काग, गिद्ध र कीराहरू आई मेरो शरीरमा खेल्दै रमाउँनेछन्।
11) त्यसपछि स्याल र कुकुरहरू हर्षित हुनेछन्; र मेरो शरीरलाई भोजको मैदान बनाएर उल्लासको उत्सव मनाउँनेछन्।
12) यो नै हो, यो भौतिक शरीरको अन्तिम गन्तव्य! अचम्म त यो छ कि मेरो सम्पत्ति, परिवार र सम्बन्ध, यी सबैको अन्त्य पनि शमशानमा नै हुन्छ।
13) त्यसैले, हे विवेकी जन! यो मायाले देखाएको क्षणिक भ्रमहरू त्याग। अब त कृष्णभक्तिको विशुद्ध मार्ग खोज, किनभने त्यो नै परम सत्य हो, जसलाई न समयले मेटाउन सक्छ, न मृत्युले नै हरण गर्न सक्छ।
`},"Dusta Mana":JSON.parse(`{"name":"दुष्ट मन","body":"(1)\\nदुष्ट मन तुमि किसेर वैष्णव?\\nप्रतिष्ठार तरे, निर्जनेर घरे,\\nतव ‘हरि नाम’ केवल ‘कैतव’॥\\n(2)\\nजडेर प्रतिष्ठा, शुकरेर विष्ठा\\nजानो ना कि ताहा ‘मायार वैभव’।\\nकनक कामिनी, दिवस-यामिनी,\\nभाविया कि काज, अनित्य से सब॥\\n(3)\\nतोमार कनक, भोगेर जनक,\\nकनकेर द्वारे सेवहो ‘माधव’।\\nकामिनीर काम, नहे तब धाम,\\nताहार-मालिक केवल ‘यादव’॥\\n(4)\\nप्रतिष्ठाशा-तरू, जड-माया-मरू\\nना पेल ‘रावण’ युझिया ‘राघव’।\\nवैष्णवी प्रतिष्ठा, ताते कर निष्ठा\\nताहा ना भजिले लभिबे रौरव॥\\n(5)\\nहरिजन-द्वेष, प्रतिष्ठाशा-क्लेश,\\nकर केन तबे ताहाँर गौरव।\\nवैष्णवेर पाछे, प्रतिष्ठाशा आछे,\\nता’ते कभु नाहे ‘अनित्य-वैभव’॥\\n(6)\\nसे हरि-संबंध, शुन्य-माया-गंध,\\nताहा कभु नय ‘जडेर कैतव’।\\nप्रतिष्ठा-चंडाली, निर्जनता-जालि,\\nउभये जानिह मायिक रौरव॥\\n(7)\\nकीर्तन छाडिबो, प्रतिष्ठा माखिबो,\\nकि काज ढुडिया तादृश गौरव।\\nमाधवेन्द्र पुरी, भाव-घरे चुरि,\\nता करिल कभु सदाइ जानबो॥\\n(8)\\nतोमार प्रतिष्ठा- ‘शुकरेर विष्ठा’,\\nतार-सह सम कभु ना मानव।\\nमत्सरता-वशे, तुमि जड-रसे,\\nमझेछो छाडिया कीर्तन-सौष्ठव॥\\n(9)\\nताइ दुष्ट मन, ‘निर्जन भजन’,\\nप्रचारिछो छले ‘कुयोगी-वैभव’।\\nप्रभु सनातने, परम जतने,\\nशिक्षा दिल याँहा, चिन्तो सेइ सब॥\\n(10)\\nसेइ दु’टि कथा, भुलो’ ना सर्वथा,\\nउच्चैः-स्वरे कर ‘हरिनाम-रव’।\\n‘फल्गु’ आर ‘युक्त’, ‘बद्ध’ आर ‘मुक्त’,\\nकभु ना भाविह, एकाकार सब॥\\n(11)\\n‘कनक कामिनी’, ‘प्रतिष्ठा बघिम’,\\nछडियाछे जेइ, सेइ तो’ वैष्णव।\\nसेइ ‘अनासक्त’, सेइ ‘शुद्ध भक्त’\\nसंसार तथा पाय पराभव॥\\n(12)\\nयथा योग्य भोग, नहि तथा तग\\n‘अनासक्त’ सेइ, कि आर कहबो।\\n‘आसक्ति रहित’, ‘संबंध सहित’,\\nविषय-समुह सकलि ‘माधव’॥\\n(13)\\nसेइ ‘युक्त-वैराग्य’, ताँहा तो’ सौभाग्य,\\nताँहा-ए जडेते हरिर वैभव।\\nकीर्तने जाँहार, ‘प्रतिष्ठा संभार’,\\nताँहार सम्पत्ति केवल ‘कैतव’॥\\n(14)\\n‘विषय-मुमुक्षु’, ‘भोगरे बुभुक्षु’,\\nदु’ये त्यजो मन, दुइ ‘अवैष्णव’।\\n‘कृष्णेर संबंध’, अप्राकृत स्कंध,\\nकभु नहे ताँहा जडेर संभव॥\\n(15)\\n‘मायावादी जन’, कृष्णेतर मन,\\nमुक्त अभिमाने सेइ निन्दे वैष्णव।\\nवैष्णवेर दास, तब भक्ति आस,\\nकेनो वा डाकि हो निर्जन आहव॥\\n(16)\\nजे ‘फल्गु-वैराग्य’, कहे निजे ‘त्यागी’,\\nसे ना पारे कभु होइते ‘वैष्णव’।\\nहरि-पद छाडि, ‘निर्जनता बाडि’,\\nलभिया कि फल, ‘फल्गु’ सेइ वैभव॥\\n(17)\\nराधा-दास्ये रहि’, छाडि ‘भोग-अहि’,\\n‘प्रतिष्ठाशा’ नहे ‘कीर्तन-गौरव’।\\n‘राधा-नित्य-जन’, ताँहा छाडि’ मन,\\nकेन वा निर्जन-भजन-कैतव॥\\n(18)\\nव्रजवासी-गण, प्रचारक-धन,\\nप्रतिष्ठा-भिक्षुक ता’रा नहे ‘शव’।\\nप्राण आछे ता’र, से-हेतु प्रचार,\\nप्रतिष्ठाशा-हीन-’कृष्ण-गाथा’ सब॥\\n(19)\\nश्री-दयित-दास, कीर्तनेते आश,\\nकर उच्छैः-स्वरे ‘हरि-नाम-रव’।\\nकीर्तन-प्रभावे, स्मरण स्वभावे,\\nसे काले भजन-निर्जन संभव॥\\nTRANSLATION\\n1) हे दुष्ट मन! तिमी कस्तो वैष्णव हौ? एकान्त स्थानमा बसेर हरिनाम जप गर्ने तिम्रो नाटक केवल सांसारिक ख्याति र झूटो मान–सम्मान प्राप्त गर्नका लागि हो। यो केवल पाखण्ड र ढोङबाहेक अरू केही होइन।\\n2) यो संसारको प्रतिष्ठा त सुँगुरको विष्ठासमान घिनलाग्दो छ। के तिमी जान्दैनौ्? यो त माया शक्तिद्वारा उत्पन्न भ्रममात्र हो। धन र स्त्रीसङ्गको योजना रातदिन बुनाईरहनुको के मूल्य छ र? यी सबै वस्तुहरू क्षणभङ्गुर, अस्थायी र अन्ततः अर्थहीन छन्।\\n3) जब तिमी धनलाई मेरो हो भनेर दावी गर्छौ, त्यसले तिम्रो हृदयमा भौतिक आनन्दप्रतिको लालसा झन बढाउँदछ। त्यो धन समस्त ऐश्वर्यका मालिक माधवको सेवामा अर्पण गर। नारीहरूलाई कामवासनाको वस्तु ठान्नु उचित होइन, किनभने उनीहरूका वास्तविक स्वामी त भगवान् कृष्ण नै हुनुहुन्छ।\\n4) कामको प्रतीक राक्षस रावणले सांसारिक प्रतिष्ठा र ख्यातिरूपी वृक्ष प्राप्त गर्ने उद्देश्यले प्रेम-स्वरूप भगवान् रामचन्द्रसँग युद्ध गर्‍यो; तर त्यो मरुद्यान त भगवान्‌को भ्रामक माया-शक्तिको बन्जर मरुभूमिमा देखिएको मृगतृष्णामात्र ठहरियो। हे मन! जुन स्थिर र सुदृढ धरातलमा एक वैष्णव सधैँ प्रतिष्ठित रहन्छ, केवल त्यही शुद्ध भक्तिमय अवस्था प्राप्त गर्नका लागि दृढ निश्चय विकसित गर। यदि तिमी यस अवस्थाबाट भगवान्‌को पूजा बेवास्ता गर्छौ भने, अन्त्यमा तिमी नारकीय अवस्थामा पुग्नेछौ।\\n5) किन तिमी हरिका भक्तहरूको निन्दा गरेर, उनीहरूको जस्तो प्रतिष्ठा पाउने प्रयास गर्दै अनावश्यक पीडा सहन्छौ र आफ्नो मूर्खता प्रमाणित गर्दछौ? जब व्यक्ति भगवान्‌को भक्त बन्छ, साँचो आध्यात्मिक कीर्ति सहजै प्राप्त हुन्छ। किनभने अनन्त ख्याति सधैँ वैष्णवका चरणको पछिपछि अनुगमन गर्दछ। र त्यो ख्याति वा प्रसिद्धिलाई कहिल्यै पनि एक अस्थायी सांसारिक ऐश्वर्यका रूपमा बुझ्नु हुँदैन।\\n6) भक्त र भगवान् हरिबीचको सम्बन्धमा सांसारिक मोह वा छलको रत्तीभर अंश पनि हुँदैन। भौतिक संसारको लोकप्रियता त एक धोखेबाज राक्षसी जादुगरनीजस्तै खतरनाक छ, र एकान्त-भजनको मिथ्या अभ्यास त ध्यान विचलित पार्ने जाल हो। जो पनि यो बाटोमा लाग्छ, वास्तवमा मायारूपी नरकमा बास गर्दछ।\\n7) “म सङ्कीर्तन त्यागेर एकान्तमा जप गर्छु, यसरी संसारमा मान पाउँछु।” हे मन! यस्तो झूटो यश खोजेर के लाभ? स्मरण गर, महान् माधवेन्द्रपुरीले कहिल्यै आफूलाई धोका दिनुभएन, जस्तो तिमी दिंदै छौ; तिमि आफ्नो अन्तर्मनको शुद्धता चोरी गरेर झूटो आत्मसन्तोष लिन खोज्दछौ।\\n8) तिम्रो सस्तो ख्याति त सुँगुरको विष्ठाबराबर हो। माधवेन्द्रपुरीजस्ता महात्मा भक्तसँग तिमीजस्ता लोभीहरूको तुलना कहिल्यै हुनै सक्दैन। ईर्ष्याको वशमा परेर तिमीले सङ्कीर्तनरूपी सिद्धि त्याग्यौ र भौतिक सुखको फोहोरी दलदलमा आफूलाई डुबायौ।\\n9) साँचो कुरा के हो भने, हे दुष्ट मन! एकान्त-भजनको महिमा फैलाउनेहरू कपटी योगीहरू हुन्, जो अरूलाई छल्न असत् उपाय प्रयोग गर्दछन्। यी जालहरूबाट बच्नका लागि श्री चैतन्य महाप्रभुले सनातन गोस्वामीलाई दिनुभएको उपदेश सधैँ सम्झ।\\n10) दुई महान् सिद्धान्त कहिल्यै नबिर्स, 1) फाल्गु वैराग्य र युक्त वैराग्यबीचको भेद, 2) बद्धजीव र मुक्तजीवबीचको भिन्नता। यी विपरीत अवधारणाहरू एउटै स्तरमा छन् भन्नी सोचेर कहिल्यै गल्ती नगर। भगवान्‌को पावन नामलाई उच्च स्वरमा जप गर्दा सकेसम्म सधैँ यो कुरा याद राख।\\n11) साँचो वैष्णव त्यो हो, जो धन, सौन्दर्य र ख्यातिरूपी भयङ्कर बघिनीको शिकार बन्ने बानीलाई त्याग्दछ। त्यस्तो आत्मा वास्तवमै भौतिक जीवनबाट मुक्त हुन्छ र उसलाई नै शुद्ध भक्त भनिन्छ। विरक्तिको यो चेतना भएको व्यक्तिले जन्म र मृत्युको सांसारिक चक्रमाथि विजय प्राप्त गरेको हुन्छ।\\n12) त्यो व्यक्ति नै साँचो विरक्त हो, जो भक्तिसेवाका लागि आवश्यक वस्तुहरूको मर्यादित प्रयोग गर्दछ, तर तिनमा आसक्त हुँदैन। यस्तो भक्त भौतिक रोगबाट अछुतो रहन्छ र सबै वस्तुहरूलाई भगवान् माधवकै सम्पतिको रूपमा देख्न सक्ने योग्यता प्राप्त गर्दछ।\\n13) यो नै युक्त वैराग्यको सिद्धान्त हो, जो यसलाई बुझ्छ, ऊ अत्यन्त भाग्यशाली हुन्छ। त्यस्तो भक्तसँग सम्बन्धित प्रत्येक वस्तु भगवान् हरिको आध्यात्मिक ऐश्वर्यको प्रतीक हो। तर जसले नामजपलाई आफ्नो ख्याति बढाउने साधन बनाउँछ, उसका सबै कर्म र साधनहरू केवल पाखण्डका प्रतीक हुन्।\\n14) हे मन! ती दुई प्रकारका व्यक्तिहरूको सङ्ग त्याग; 1) जो निर्विशेष मुक्ति चाहन्छन् र 2) जो भोग–विलासमा रमाउन चाहन्छन्। भगवान श्रीकृष्णसँग सम्बन्धित वस्तुहरू प्रत्यक्ष रूपमा आध्यात्मिक जगतका अंश हुन्, जसको भौतिक पदार्थसँग कुनै सम्बन्ध हुँदैन; त्यसैले यस्ता वस्तुहरूलाई सांसारिक सुखभोगमा रुचि राख्ने व्यक्तिले न त आफ्नो स्वामित्वमा राख्न सक्छन्, न त संसारलाई झुटो ठानेर त्याग्न खोज्नेहरूले नै यसलाई पूर्ण रूपमा त्याग्न सक्छन्, किनकि जुन कुरा पूर्णतया भगवानको हो, त्यसलाई भौतिक दृष्टिले भोग गर्नु वा त्याग गर्नु दुवै भ्रम मात्र हो।\\n15) निर्विशेष दार्शनिक कृष्णभक्तिको विरोधी हुन। काल्पनिक मुक्ति प्राप्त गरेको गर्वमा ऊ सच्चा भक्तहरूको निन्दा गर्दछ। हे मन! तिमी वैष्णवहरूको सेवक हौ, सधैँ भक्ति प्राप्त गर्ने आशा राख। फेरि किन तिमी एकान्त-भजनको श्रेष्ठता प्रमाणित गर्न त्यति ठूलो हल्ला मच्चाउँछौ?\\n16) जो व्यक्ति गर्वपूर्वक आफुलाई “त्यागी” वा “सन्यासी” भन्छ, तर भगवान्‌को सेवामा प्रयोग गर्न सकिने वस्तुहरू त्याग्छ, त्यो कहिल्यै वैष्णव हुन सक्दैन। हरिका चरणसेवा त्यागेर एकान्तवास गर्नेले जे प्राप्त गर्दछ, त्यो केवल धोखामात्र हो।\\n17) हे मन, सधैँ श्री राधारानीको सेवामा तल्लीन रह र इन्द्रियसुखरूपी सर्पबाट टाढा रह। भगवान्‌को कीर्तनको महिमा व्यक्तिगत प्रतिष्ठा बढाउनका लागि होइन। किन तिमी एकान्त-भजनको बहानामा राधारानीको नित्य सेवक भएको परिचय बिर्सेर बस्छौ?\\n18) भगवान्‌का प्रचारकहरूको साँचो धन व्रजधामका नित्यनिवासीहरू हुन्। ती व्रजवासीहरू व्यर्थको भौतिक प्रतिष्ठा प्राप्त गर्ने इच्छामा कहिल्यै अल्मलिँदैनन्, यस्तो प्रतिष्ठा केवल आध्यात्मिक रूपमा 'जीवित-मृत' (मुर्कट्टा) मानिसहरूले मात्र आफ्नो हृदयमा सजाएर राख्छन्। व्रजवासीहरू वास्तवमा आध्यात्मिक जीवन शक्तिले भरिपूर्ण हुन्छन्, त्यसैले उनीहरूले यो भौतिक संसारका 'हिँड्ने-डुल्ने लास' समान मानिसहरूलाई नयाँ जीवन प्रदान गर्ने उद्देश्यले प्रचार गर्छन्। व्रजवासीहरूले गाउने सबै गीतहरू कृष्णको महिमामात्र हुन्छन्, उनीहरूमा नाम तथा यशको रत्तीभर इच्छा पनि हुँदैन।\\n19) राधा र कृष्णका विनम्र सेवक श्रील भक्तिसिद्धान्त सरस्वती सधैँ कीर्तनको अभिलाषा राख्नुहुन्छ र सबैलाई हरिनाम उच्च स्वरमा गाउन आग्रह गर्नुहुन्छ। संकीर्तनको दिव्य शक्तिले व्यक्तिको आफ्नो शाश्वत आध्यात्मिक स्वरूप र भगवानका दिव्य लीलाहरूको स्मरणलाई स्वतः जागृत गराउँछ, र जब यो अवस्था प्राप्त हुन्छ, तब मात्र एकान्त स्थानमा गएर श्रीराधा-कृष्णको गोप्य एवं अन्तरङ्ग उपासनामा लाग्न सम्भव हुन्छ।\\n"}`),"Ei Baro Karuna Koro":{name:`एइ बार करुणा कर`,body:`(1)
एइ बार करुणा कर वैष्णव-गोसाईं।
पतितपावन तोमा बिने कह नाइ॥
(2)
याँहार निकटे गेले पाप दूरे याय़।
एमन दय़ाल प्रभु केबा कोथा पाय?॥
(3)
गंगार परश हइले पश्चाते पावन।
दर्शने पवित्र कर-एइ तोमार गुण॥
(4)
हरिस्थाने अपराध तारे हरिनाम।
तोमा-स्थाने अपराधे नाहि परित्राण॥
(5)
तोमार हृदये सदा गोविन्द-विश्राम।
गोविन्द कहेन- मम वैष्णव-पराण॥
(6)
प्रति जन्मे करि आशा चरणेर धूलि।
नरोत्तम कर दया आपनार बलि॥
TRANSLATION
1) हे वैष्णव गोसाईं! कृपया यसपालि ममाथि करुणा गर्नुहोस्। हजुर बाहेक पतित जीवहरूको उद्धारकर्ता अरू को नै छ र?
2) त्यस्तो परम दयालु प्रभु कहाँ पाइन्छ, जसको केवल नजिक जाँदा मात्रै पनि सारा पापहरू नष्ट हुन्छन्?
3) गङ्गाजलमा बारम्बार स्नान गरेपछि मात्र कोही शुद्ध हुन्छ, तर हजुरको दर्शनमात्रले पनि पतित आत्माहरू पवित्र बन्छन्, यही हजुरको महान् गुण हो।
4) भगवान् श्रीहरिप्रति भएका अपराधहरू हरिनामद्वारा मेटिन्छन्, तर यदि कसैले हजुरका चरणमा अपराध गर्छ भने त्यस अपराधबाट कहिल्यै मुक्ति सम्भव छैन।
5) हजुरको हृदयमा भगवान् गोविन्द सधैँ विराजमान हुनुहुन्छ, र भगवान् गोविन्द आफैं भन्नुहुन्छ, “वैष्णवहरू त मेरा प्राण हुन्।”
6) त्यसैले म जन्म-जन्मान्तरसम्म हजुरका चरणधूलि प्राप्त होस् भनी कामना गर्दछु। कृपया नरोत्तमदासलाई आफ्नो ठान्नुहोस् र दया गर्नुहोस् l
`},"Ek Din Santipure":{name:`एक-दिन शांतीपुरे`,body:`(1)
भाइ-रे!
एक-दिन शांतीपुरे, प्रभु अद्वैतेर घरे,
दुइ प्रभु भोजन बसिल
शाक करि आस्वादन, प्रभु बले भक्त-गण,
एइ शाक कृष्ण आस्वादिल॥
(2)
हेन शाक-आस्वादने, कृष्ण-प्रेम ऐसे मने,
सेइ प्रेमे कर आस्वादन,
जड़-बुद्धि परिहरी प्रसाद भोजन करि,
हरि हरि बल सर्व जन॥
TRANSLATION
1) एक दिन शान्तिपुरमा अद्वैत आचार्यको घरमा दुवै प्रभु (श्री चैतन्य महाप्रभु र नित्यानन्द प्रभु) दिउँसोको भोजनका लागि बस्नुभएको थियो। अद्भुत सागको स्वाद लिनुभएपछि श्री चैतन्य महाप्रभुले भक्तगणहरूलाई भन्नुहुन्छ, “यो साग यति स्वादिष्ट छ कि भगवान् श्रीकृष्णले अवश्य नै यसलाई आस्वादन गर्नुभएको छ।”
2) यस्तो उत्तम सागको आस्वादन गरेर, मानिसको हृदयमा कृष्ण-प्रेम जागृत हुन्छ।यस्तै प्रेमका साथ तिमीहरूले यो प्रसाद आस्वादन गर। सबै प्रकारका भौतिक धारणाहरू त्यागेर र भगवान्‌को प्रसाद श्रद्धापूर्वक ग्रहण गर्दै, तिमीहरू सबै केवल 'हरि! हरि!' भनी कीर्तन गर!
`},"Ekhona Bujhinu":{name:`एखोन बुझिनु प्रभु`,body:`(1)
एखोन बुझिनु प्रभु! तोमार चरण
अशोकाभयामृत – पूर्ण सर्व – खण॥
(2)
सकल छाडिया तुआ चरण – कमले
पडियाचि आमि नाथ! तव पद – तले॥
(3)
तव पाद – पद्म नाथ! रखिबे आमारे
आर रखा – कर्ता नाहि ए भव – संसारे॥
(4)
आमि तव नित्य – दास – जानिनु ए – बार
आमार पालन – भार एखन तोमार॥
(5)
बड दुःख पाइयाचि स्वतंत्र जीवने
दुःख दूरे गेलो ओ पद – वरणे॥
(6)
जे पद लागिया रमा तपस्य करिला
जे पद पाइया शिव शिवत्व लभिला॥
(7)
जे – पद लभिया ब्रह्मा कृतार्थ होइला
जे – पद नारद मुनि हृदये धरिला॥
(8)
सेइ से अभय पद शिरेते धरिया
परम – आनन्दे नाचि पद – गुण गाइया॥
(9)
संसार – विपद होइते अवश्य उद्धार
भक्तिविनोद, ओ – पद करिबे तोमार॥
TRANSLATION
1) हे प्रभु! अब मैले बुझें कि हजुरका दिव्य चरणहरू सम्पूर्ण शोक र भयबाट मुक्त पार्ने तथा नित्य मधुर अमृतले भरिएका एकमात्र शरणस्थान हुन्।
2) आफ्नो सर्वस्व ती चरणकमलहरूमा समर्पण गरेर, म तीनको शरण लिन्छु।
3) हे नाथ! हजुरका चरणकमलहरूले निश्चय नै मेरो रक्षा गर्नेछन्। यो जन्म-मृत्युको संसारमा ती चरणहरूभन्दा अतिरिक्त मेरो अरू कुनै रक्षक छैन।
4) अन्ततः मैले बुझें कि म हजुरको नित्य दास हुँ, जसको भरण-पोषणको जिम्मा हजुरले निश्चित रूपमा लिनुभएको छ।
5) हजुरबाट स्वतन्त्र भएर जीवन बिताउँदा मैले दुःखबाहेक अरू केही पनि पाएको छैन। तर अब हजुरको श्रीचरण स्वीकार गरेको हुनाले मेरा सम्पूर्ण दुःख-कष्टहरू निवारण भएका छन्।
6) हजुरका चरणकमल प्राप्त गर्नका लागि लक्ष्मीजीले कठोर तपस्या गर्नुभयो। ती चरणकमल प्राप्त गरेपछि नै शिवजीले आफ्नो शिवत्व प्राप्त गर्नुभयो।
7) हजुरका चरणकमल प्राप्त भएपछि नै ब्रह्माजीका इच्छाहरू पूरा भए। ती चरणकमलहरूलाई श्रीनारदमुनिले सधैँ आफ्नो हृदयमा धारण गर्नुभएको छ।
8) अभय प्रदान गर्ने ती चरणकमलहरूलाई म आफ्नो शिरमा धारण गर्छु र परम आनन्दमा नाच्दै तिनको महिमा गाउँदछु।
9) हजुरका चरणकमलहरूले अवश्य नै भक्तिविनोदलाई यस संसारका विपदाहरूबाट उद्धार गर्नेछन्।
`},"Emona Durmati":{name:`एमन दुर्मति`,body:`(1)
(प्रभु हे!)
एमन दुर्मति, संसार भितरे,
पड़िया आछिनु आमि।
तव निज-जन, कोन महाजने,
पाठाइया दिले तुमि॥
(2)
दया करि’ मोरे, पतित देखिया,
कहिल आमारे गिया।
ओहे दीनजन, शुन भाल कथा,
उल्लसित हबे हिया॥
(3)
तोमारे तारिते, श्री कृष्ण चैतन्य,
नवद्वीपे अवतार।
तोमा हेन कत, दीन हीन जने,
करिलेन भवपार॥
(4)
वेदेर प्रतिज्ञा, राखिबार तरे,
रुक्म-वर्ण विप्र-सुत।
महाप्रभु नामे, नदीया माताय,
सङ्गे भाइ अवधूत॥
(5)
नन्दसुत जिनि, चैतन्य गोसाँइ,
निजनाम करी’ दान।
तारिल जगत्‌, तुमि-ओ जाइया,
लह निज-परित्राण॥
(6)
से कथा शुनिया, आसियाछि, नाथ!
तोमार चरणतले।
भकतिविनोद, काँदिया काँदिया,
आपन काहिनी बले॥
TRANSLATION
1) हे नाथ! म एक पापी हुँ र आफ्नो मनले गर्दा यो भौतिक संसारमा खसेको छु। तर हजुरको अहैतुकी कृपावश, हजुरलाई अत्यन्त प्रिय एक महापुरुषलाई मेरो उद्धारका लागि पठाउनुभयो।
2) उहाँले मलाई यस्तो पतित अवस्थामा देखेर दयावश मेरो नजिक आएर भन्नुभयो, “हे पतित जीव! मेरा यी हितकारी शब्दहरू सुन। यी सुन्दा तिम्रो हृदय आनन्दले भरिनेछ।”
3) तिम्रो उद्धार गर्नकै लागि श्रीकृष्ण चैतन्य महाप्रभु नवद्वीपमा अवतरित हुनुभएको हो। उहाँले तिमी जस्ता असङ्ख्य पतित र पापीहरूलाई यो भौतिक संसारबाट उद्धार गरिसक्नुभएको छ।
4) वेदहरूको वाणीलाई सत्य सावित गर्नका लागि उहाँ स्वर्णमय कान्ति धारण गरी नवद्वीपमा ब्राह्मणपुत्रको रूपमा प्रकट हुनुभयो। श्रीकृष्ण चैतन्य र उहाँका भाइ नित्यानन्दले नदियाका सबै बासीलाई पावन नामको जपद्वारा मन्त्रमुग्ध गरी आनन्दमग्न बनाइदिनुभयो।
5) भगवान् चैतन्य त नन्द महाराजका पुत्र श्रीकृष्णकै अभिन्न स्वरूप हुनुहुन्छ। उहाँले आफ्नो पावन नाम बाँडेर सम्पूर्ण संसारका मानिसहरूको उद्धार गर्नुभयो। तिमी उहाँको शरणमा गई आफ्नो उद्धारको भिक्षा माग।
6) “हे नाथ! यी वचनहरू सुनेपछि म हजुरका चरण-शरणमा आएको छु।” यसरी श्रील भक्तिविनोद ठाकुर रूँदै आफ्नो कथा भगवान्‌लाई सुनाउदैँ हुनुहुन्छ।
`},"Gangeya Campeya":{name:`गांगेय चांपेय`,body:`(1)
गांगेय-चांपेय-तडिद्‌विनिन्दि,-रोचिः-प्रवाह-स्नपितात्मवृन्दो!।
बन्धूक-बन्धु द्युति-दिवयवासो, वृन्दे! नुमस्ते चरणारविन्दम्॥
(2)
बिंबाधरोदित्वर-मन्दहास्य,-नासाग्र-मुक्ताद्युति-दीपितास्ये!।
विचित्र-रत्नभरणाश्रियाढये!, वृन्दे! नुमस्ते चरणारविन्दम्॥
(3)
समस्त-वैकुण्ठ-शिरोमणौ श्री, -कृष्णस्य वृन्दावन-धन्य-धाम्नि।
दत्ताधिकारे! वृषभानु-पुत्रा, वृन्दे! नुमस्ते चरणारविन्दम्॥
(4)
त्वदाज्ञया पल्लव-पुष्प-भृङ्ग,-मृगादिभिर्माधव-केलिकुञ्जाः।
मध्यादिभिर्भान्ति विभूष्यमाणा, वृन्दे! नुमस्ते चरणारविन्दम्॥
(5)
त्वदीय-दूत्येन निकुञ्ज-यूनो, -रत्युत्कयोःकेलि-विलास-सिद्धि।
त्वत्‌-सौभगं केन निरुच्यतां तद, वृन्दे! नुमस्ते चरणारविन्दम्॥
(6)
रासाभिलाषो वसतिश्च वृन्दा, -वने त्वदीशांघ्रि-सरोज-सेवा।
लभ्या च पुंसां कृपाया तवैव, वृन्दे! नुमस्ते चरणारविन्दम्॥
(7)
त्वं कीर्त्यसे सात्वत-तंत्रविद्धि,-लीलाभिधाना किल कृष्ण-शक्तिः।
तवैव मूर्तिस्तुलसी नृलोके, वृन्दे! नुमस्ते चरणारविन्दम्॥
(8)
भक्त्या विहीना अपराध-लक्षैः, क्षिप्ताश्च कामादि-तरंग-मध्ये।
कृपामयि! त्वां शरणं प्रपन्ना, वृन्दे! नुमस्ते चरणारविन्दम्॥
(9)
वृन्दाष्टकं यः श्रृणुयात्‌ पठेद्‌वा, वृन्दावन धीश-पदाब्ज-भृङ्ग।
स प्राप्य वृन्दावन-नित्यवासं, तत प्रेमसेवां लभते कृतार्थ॥
TRANSLATION
1) हे वृन्दा देवी! ऐश्वर्यका नदीहरूले हजुरको अभिषेक गर्दछन्, ती नदीहरू जसले सुन, बिजुली र चम्पक पुष्पलाई पनि महत्त्वहीन ठान्दछन्। हजुरका दिव्य वस्त्रहरू बन्धूक पुष्पका समान सुन्दर छन्। हे वृन्दादेवी, म हजुरका चरणकमलमा नतमस्तक भएर प्रणाम गर्दछु।
2) हजुरको नाकको अग्रभागमा सुशोभित मोती, र बिम्ब-फल जस्तै रातो ओठहरूमा झल्किएको मन्द मुस्कानले हजुरको मुखकमल अत्यन्तै शोभायमान देखिएको छ। हजुर आश्चर्यजनक रत्न आभूषणहरूले सुशोभित हुनुहुन्छ। हे वृन्दादेवी, म हजुरका चरणकमलमा नतमस्तक भएर प्रणाम गर्दछु।
3) वृषभानु नन्दिनी श्रीमती राधारानीले हजुरलाई श्रीकृष्णका ऐश्वर्यपूर्ण लीलाधाम, समस्त वैकुण्ठभन्दा श्रेष्ठ शुभ–मङ्गलमय वृन्दावनधामकी अधिष्ठात्री र संरक्षिका नियुक्त गर्नुभएको छ। हे वृन्दादेवी, म हजुरका चरणकमलमा नतमस्तक भएर प्रणाम गर्दछु।
4) हजुरको आज्ञाले ती दिव्य कुञ्जहरूमा, जहाँ श्री माधव आफ्ना रमणीय लीलाहरूको आनन्द लिनुहुन्छ, भमराहरूको गुञ्जन, फूलहरूको वासना, हरिणहरूको कोमल गति, महको सुगन्ध र अन्य सौन्दर्यले सारा वन सुशोभित भएको छ। हे वृन्दादेवी, म हजुरका चरणकमलमा नतमस्तक भएर प्रणाम गर्दछु।
5) हजुर जब श्रीश्री राधा–कृष्णका दूतका रूपमा रहनुहुन्छ, त्यो समय उत्सुक र दिव्य युगल जोडीले वनमा आफ्ना प्रेमलीलाहरूको परिपूर्ण आनन्द उपभोग गर्न सक्नुहुन्छ। हे वृन्दादेवी, म हजुरका चरणकमलमा नतमस्तक भएर प्रणाम गर्दछु।
6) हजुरको कृपाबाट भक्तजनहरूले रास नृत्यमा सहभागी हुने सौभाग्य प्राप्त गर्छन्, श्रीकृष्णका चरणकमलको सेवा गर्ने अवसर पाउँछन्, र वृन्दावनधाममा स्थायी वास पाउँछन्। हे वृन्दादेवी, म हजुरका चरणकमलमा नतमस्तक भएर प्रणाम गर्दछु।
7) वैष्णव सिद्धान्तका विद्वानहरूले हजुरको गुणगान गर्छन्, र हजुरलाई श्रीकृष्णकी लीलाशक्ति भनेर सम्बोधन गर्छन्। मर्त्यलोकमा हजुर तुलसी बिरुवाको रूपमा अवस्थित हुनुहुन्छ। हे वृन्दादेवी, म हजुरका चरणकमलमा नतमस्तक भएर प्रणाम गर्दछु।
8) हे अनन्त करुणाकी देवी! जसमा रत्तिभर पनि निष्ठा छैन र जसलाई करोडौँ अपराधहरूले कामवासना तथा अन्य पापपूर्ण लहरहरूमा धकेलिदिएका छन्, उनीहरू पनि हजुरको आश्रय ग्रहण गर्दछन्। हे वृन्दादेवी, म हजुरका चरणकमलमा नतमस्तक भएर प्रणाम गर्दछु।
9) जो व्यक्ति वृन्दावनका राजा र रानी राधाकृष्णका चरणकमलमा भमराको समान आसक्त हुन्छ, र यो ‘वृन्दाष्टक’को पाठ वा श्रवण गर्छ, त्यो सदा वृन्दावनमा वास गर्छ र दिव्य युगल जोडीको प्रेममयी सेवा प्राप्त गर्दछ।
`},"Gauranga Bolite Habe":{name:`गौरांग बलिते हबे`,body:`(1)
‘गौरांङ्ग’ बलिते ह’बे पुलक-शरीर।
‘हरि हरि’ बलिते नयने ब’बे नीर॥
(2)
आर क’बे निताईचाँदेर करुणा हइबे।
संसार-वासना मोर कबे तुच्छ हबे॥
(3)
विषय छाड़िया कबे शुद्ध हबे मन।
कबे हाम हेरब श्रीवृन्दावन॥
(4)
रूप-रघुनाथ-पदे हइबे आकुति।
कबे हाम बुझब से युगल पिरीति॥
(5)
रूप-रघुनाथ-पदे रहु मोर आश।
प्रार्थना करये सदा नरोत्तमदास॥
TRANSLATION
1) त्यो दिन कहिले आउने होला, जब केवल गौरङ्ग नाम लिने बित्तिकै मेरो सम्पूर्ण शरीर रोमाञ्चित भएर काँप्नेछ? “हरि! हरि!” भन्नासाथ मेरा नेत्रहरूबाट प्रेमाश्रुका धाराहरू बग्नेछन्?
2) श्री नित्यानन्द प्रभुले कहिले ममाथि आफ्नो असीम कृपाको वर्षा गर्नुहोला, जसबाट मेरा सबै भौतिक भोगवासनाका इच्छा पूर्णतया तुच्छ र अर्थहीन बन्नेछन्।
3) मेरो मनले कहिले भौतिक सुखका विषयहरू त्यागी शुद्ध र निर्मल रूप लिने होला? त्यो दिन कहिले आउने होला जब म श्री वृन्दावनधामको वास्तविक दर्शन गर्न सकूँ?
4) श्री रूप र श्री रघुनाथ गोस्वामीका चरणदर्शनको व्याकुलता कहिले मेरो हृदयमा जाग्ने होला? श्रीश्री राधा-कृष्णका दिव्य प्रेमविलासहरू बुझ्न सक्षम म कहिले बन्ने होला?
5) श्रील नरोत्तमदास ठाकुर सदा यही प्रार्थना गर्नुहुन्छ, “श्री रूप र श्री रघुनाथ गोस्वामीका चरणकमलमा मेरो आशा सदा रहिरहोस्”।
`},"Gauranga Karuna Koro":{name:`गौराङ्ग करुणा कर`,body:`(1)
गोराङ्ग करुणा कर, दीन हीन जने।
मो-सम पतित प्रभु, नाहि त्रिभुवने॥
(2)
दन्ते तृण धरी’ गौर, डाकि हे तोमार।
कृपा करी’ एसो आमार, हृदय मंदिरे॥
(3)
जदि दया ना करिबे, पतित देखिया।
पतित पावन नाम, किसेर लागिया॥
(4)
पडेचि भव तुफाने, नाहिक निस्तार।
श्रीचरण तरणी दाने, दासे कर पार॥
(5)
श्रीकृष्ण चैतन्य प्रभु, दासेर अनुदास।
प्रार्थना करये सदा, नरोत्तम दास॥
TRANSLATION
1) हे मेरा अत्यन्त प्रिय प्रभु श्री गौराङ्ग ! कृपया यो अधम, दीन र दुःखी दासमाथि आफ्नो असीम कृपा बर्षाइदिनुहोस्। हे प्रभु! यी तीनै लोकमा मभन्दा पतित प्राणी अरू कोही छैन।
2) हे गौराङ्ग प्रभु! दाँतको बीचमा घाँसको त्यान्द्रा च्यापेर म हजुरलाई अत्यन्त नम्रतापूर्वक बिन्ती गर्दछु, कृपया ममाथि दया गर्नुहोस् र मेरो हृदयमन्दिरमा आएर वास गर्नुहोस्।
3) यदि हजुरले मेरो यस्तो पतित अवस्था देख्दा–देख्दै पनि कृपा प्रदान गर्नुभएन भने, हजुरको पतितहरूको दयालु उद्धारकर्ता भन्ने नाम कसरी प्रसिद्ध भयो?
4) म यो भौतिक संसाररूपी समुद्रमा प्रचण्ड आँधी-तूफानका बीच फसेको छु, जहाँबाट निस्कन अत्यन्त कठिन छ। कृपया आफ्ना दिव्य चरणकमलको आश्रय मलाई उपहार दिनुहोस्। ती दिव्य चरणकमलको बलमा हजुरको यो दासले जन्म-मृत्युरूपी भवसागर पार गर्न सक्नेछ।
5) श्रीकृष्ण चैतन्य प्रभुका दासका पनि दास श्री नरोत्तमदास नित्य यही विनम्र प्रार्थना गर्नुहुन्छ l
`},"Gauranga Tumi More Doya Na Chadiho":{name:`गौराङ्ग तुमि मोरे`,body:`(1)
गौराङ्ग तुमि मोरे दया ना छाडिहो
आपन करिया रांगा चरणे राखिहो॥
(2)
तोमार चरण लागि सब तेयगिलु
शीतल चरण पाया शरण लोइलु॥
(3)
एइ कुले ओ कुले मुञी दिलु तिलाञ्जलि
राखिहो चरणे मोरे आपनार बोली॥
(4)
वासुदेव घोषे बोले चरणे धरिया।
कृपा करी राखो मोरे पद-छाया दिया॥
TRANSLATION
1) हे गौराङ्ग! कृपया मलाई आफ्नो कृपाबाट वञ्चित नगर्नुहोस्। मलाई हजुरको दास बनाएर आफ्ना श्रीचरणकमलमा स्थान प्रदान गर्नुहोस्।
2) हजुरका चरणकमल प्राप्त गर्नका लागि मैले आफ्नो सर्वस्व त्यागिसकेको छु। अब मैले पूर्ण रूपमा हजुरका शीतल चरणकमलको आश्रय ग्रहण गरेको छु।
3) मैले यो कुल र त्यो कुल, सबै कुल गौरवपूर्णरूपले त्यागिसकेको छु। म हजुरसँग बिन्ती गर्दछु कि मलाई आफ्नो भनेर बोलाउँदै आफ्ना श्रीचरणकमलमा स्थान दिनुहोस्।
4) श्रील वासुदेव घोष भन्नुहुन्छ, “हे गौराङ्ग प्रभु! म हजुरका चरणकमलमा विनम्र बिन्ती गर्दछु, कृपया मलाई सदा हजुरका पावन चरणको आश्रयमा राखिदिनुहोस्।”
`},"Gaurangera Duti Pada":{name:`गौरांगेर दुटी पद`,body:`(1)
गौरांगेर दु’टि पद, याँर धन सम्पद,
से जाने भकतिरस-सार।
गौरांगेर मधुर लीला, याँ’र कर्णे प्रवेशिला,
हृदय निर्मल भेल ता’र॥
(2)
जे गौरांगेर नाम लय, तार हय प्रेमोदय,
तारे मुइ याइ बलिहारि।
गौरांग-गुणेते झुरे, नित्यलीला ता’रे स्फुरे,
से-जन भकति अधिकारी॥
(3)
गौरांगेर संगिगणे, नित्यसिद्ध करि’ माने,
से याय ब्रजेन्द्रसुत पाश।
श्रीगौड़मण्डल-भूमि, येबा जाने चिन्तामणि,
ता’र हय ब्रजभूमे वास॥
(4)
गौरप्रेम रसार्णवे, से तरंगे येबा डुबे,
से राधामाधव-अन्तरङ्ग।
गृहे वा वनेते थाके, ‘हे गौराङ्ग!’ ब’ले डाके,
नरोत्तम मागे ता’र सङ्ग॥
TRANSLATION
1) जसको सम्पूर्ण धन र सम्पत्ति भगवान श्री गौराङ्गका पवित्र दुई चरण हुन्, त्यो भाग्यशाली दासले मात्र भक्तिरसको सार–तत्त्व बुझ्न सक्षम हुन्छ। जसका कानहरूमा भगवान् गौराङ्गका मधुर लीलाहरू प्रवेश गर्दछन्, त्यसको हृदय पूर्ण रूपमा निर्मल र पावन बन्दछ।
2) जो व्यक्ति निरन्तर भगवान् गौराङ्गको पावन नाम उच्चारण गर्दछ, उसको हृदयमा भगवत्प्रेम स्वतः उदित हुन्छ। म त्यस्ता भक्तप्रति समर्पित हुन्छु, जो गौराङ्गका दिव्य गुणहरूमा रमाउछँ; किनकि त्यही भक्तको हृदयमा श्रीश्री राधाकृष्णको नित्यलीला सधैँ प्रकाशित रहन्छ। वास्तवमा, त्यही व्यक्ति नै साँचो भक्ति प्राप्त गर्न योग्य अधिकारी हो।
3) जो व्यक्ति यो बुझ्दछ कि श्रीगौरहरिका सहचरहरू सदा भौतिक दोषबाट मुक्त छन्, ऊ तुरुन्तै श्रीकृष्णको दिव्य धाममा स्थिर हुन्छ। जसले यो अनुभूति गर्छ कि नवद्वीप भूमि नै वृन्दावनको अभिन्न स्वरूप हो, ऊ वास्तवमा वृन्दावनमै वास गर्दछ, शरीर जहाँसुकै किन नहोस्।
4) जो गौरसुन्दरको प्रेमरसका तरङ्गहरूमा पूर्ण रूपमा डुब्दछ, ऊ नै श्री राधामाधवको अन्तरङ्ग सेवक बन्दछ। चाहे त्यो गृहस्थ होस् वा संन्यासी, यदि ऊ गौरसुन्दरको प्रेमको महासागरमा डुबेर “हे गौराङ्ग! हे गौराङ्ग!” भन्दै पुकार्दछ भने, श्रील नरोत्तमदास ठाकुर त्यस भक्तको सङ्ग प्राप्त गर्न सदा आकाङ्क्षा राख्नुहुन्छ।
`},"Gay Gora Madhura Sware":{name:`गाय गोरा मधुर स्वरे`,body:`(1)
गाय गोरा मधुर स्वरे
हरे कृष्ण हरे कृष्ण कृष्ण कृष्ण हरे हरे।
हरे राम हरे राम राम राम हरे हरे॥धृ॥
(2)
गृहे थाको वने थाको, सदा हरि बले डाको,
सुखे दुःखे भुल नाको।
वदने हरिनाम कर रे॥
(3)
मायाजाले बद्ध हये, आछ मिछे काज ल’ये,
एखनओ चेतन पे’ये।
राधा माधव नाम बोलो रे॥
(4)
जीवन हइल शेष, ना भजिले हृषीकेश,
भक्तिविनोद-(एइ) उपदेश,
एक बार नामरसे मात रे॥
TRANSLATION
1) भगवान् श्री गौराङ्ग अत्यन्त मधुर स्वरमा गाउनुहुन्छ , “हरे कृष्ण, हरे कृष्ण, कृष्ण कृष्ण, हरे हरे। हरे राम, हरे राम, राम राम, हरे हरे॥”
2) चाहे तिमी घरमै बस वा वनमा बस, सधैँ निरन्तर “हरि! हरि!” भन्दै प्रभुको नाम जप गर। जीवनको सुखका क्षणमा होस् वा दुःखका समयमा, हरिनामको उच्चारण कहिल्यै नबिर्स।
3) हे जीवात्मा! तिमी माया–जालको बन्धनमा फसेर निरर्थक कार्यहरूमा व्यस्त रह्यौ। अब होसमा आऊ, जाग र श्री राधामाधवका पावन नामहरूको जप गर।
4) तिम्रो जीवन कुनै पनि क्षणमा समाप्त हुन सक्छ; तर अहिलेसम्म तिमीले इन्द्रियका स्वामी हृषीकेशको भजन र सेवा गर्न सकेकै छैनौ। श्रील भक्तिविनोद ठाकुरको यो सल्लाह मान, “कम्तीमा एकपटक मात्रै भए पनि भगवान्‌को पवित्र नाम-रूपी अमृतको रसमा मग्न भएर त्यसको ‍आस्वादन गर।”
`},"Gay Goracand Jiver Tore":{name:`गाय गोराचाँद जिवेर तरे`,body:`(refrain)
गाय गोराचाँद जीवेर तरे।
(1)
हरे कृष्ण हरे॥
हरे कृष्ण हरे कृष्ण कृष्ण कृष्ण हरे हरे।
हरे कृष्ण हरे॥
हरे राम हरे राम राम राम हरे हरे।
हरे कृष्ण हरे॥
(2)
एकबार बल रसना उच्चैःस्वरे
(बल) नन्देर नन्दन यशोदा-जीवन
श्री-राधा-रमण प्रेम भरे॥
(3)
(बल) श्री-मधूसुदन, गोपी-प्राण-धन,
मुरली-वदन नृत्य करे।
(बल) अघ-निसूदन पूतना-घातन,
ब्रह्मा-विमोहन, उर्ध्व-करे॥
TRANSLATION
Refrain: भगवान् गौरांग जीवहरुको उद्धारका लागि महामन्त्र गाउँदै हुनुहुन्छ!
1) हरे कृष्ण, हरे कृष्ण, कृष्ण कृष्ण, हरे हरे। हरे राम, हरे राम, राम राम, हरे हरे॥
2) एकपटक मात्र भए पनि ठूलो स्वरले यी कृष्णका नामहरूलाई जप गरेर आफैंलाई दिव्य प्रेमले भरिपूर्ण बनाऊ; हे नन्द-नन्दन ! हे यशोदा-जीवन ! हे श्री राधा-रमण !
3) परम आनन्द र प्रेमभावमा नाच, साथै आफ्ना दुबै हात माथि उठाऊ र यी पवित्र भगवान्‌का नामहरूको उच्चारण गर; मधुसूदन, गोपी–प्राणधन, मुरली–वदन, अघ–निसूदन, पूतना–घातन, र ब्रह्म–विमोहन।
`},"Gopinath Mama Nivedana Suno":{name:`गोपीनाथ मम निवेदन`,body:`(1)
गोपीनाथ, मम निवेदन शुन।
विषयी दुर्जन, सदा कामरत,
किछु नाहि मोर गुण॥
(2)
गोपीनाथ, आमार भरसा तुमि।
तोमार चरणे, लइनु शरण,
तोमार किंकर आमि॥
(3)
गोपीनाथ, केमने शाधिबे मोरे।
ना जानि भकति, कर्मे जड़-मति,
पड़ेछि संसार-घोरे॥
(4)
गोपीनाथ, सकलि तोमार माया।
नाहि मम बल, ज्ञान सुनिर्मल,
स्वाधीन नहे ए काया॥
(5)
गोपीनाथ, नियत चरणे स्थान।
मागे ये पामर, काँदिया-काँदिया,
करह करुणा दान॥
(6)
गोपीनाथ तुमि त’सकलि पार।
दुर्जने तारिते, तोमार शकति,
के आछे पापीर आर॥
(7)
गोपीनाथ, तुमि कृपा-पाराबार।
जीवेर कारणे, आसिया प्रपन्चे,
लीला कैले सुविस्तार॥
(8)
गोपीनाथ, आमि कि दोषे दोषी।
असुर सकल, पाइल चरण,
विनोद थाकिल बसि’॥
TRANSLATION
1) हे गोपीनाथ! कृपया मेरो विनम्र बिन्ती सुन्नुहोस्। म एक विषयासक्त, पापी र सदैव कामवासनामा डुबेको जीव हुँ र ममा कुनै राम्रा गुणहरू छैनन्।
2) हे गोपीनाथ! हजुर नै मेरो एकमात्र आश्रय हुनुहुन्छ। म हजुरका चरणकमलमा शरण लिन्छु; किनकि म हजुरको नित्य दास हुँ।
3) हे गोपीनाथ! हजुर मलाई कसरी शुद्ध पार्नुहुन्छ? मलाई भक्तिमय सेवाको विषयमा त केही ज्ञान नै छैन। कर्मकाण्डको जालमा फस्दा मेरो बुद्धि निष्क्रिय भईसकेको छ, र म यो भौतिक संसारमा खसेको छु। यो त जीवनको सबैभन्दा डरलाग्दो अवस्था हो।
4) हे गोपीनाथ! जहाँ हेर्छु, हजुरकी बहिरङ्ग शक्ति मायाकै प्रभाव देख्दछु। ममा न शक्ति छ, न त शुद्ध ज्ञान, यहाँसम्म कि यो शरीरसमेत मेरो नियन्त्रणमा छैन।
5) हे गोपीनाथ! यो पापी जीव निरन्तर रोइरहेको छ र हजुरका चरणकमलको नजिक वास पाउन भिक्षा मागिरहेको छ। कृपया ममाथि आफ्नो करुणा बर्षाइदिनुहोस्।
6) हे गोपीनाथ! हजुर सर्वशक्तिमान हुनुहुन्छ। हजुरमा अत्यन्त दुष्ट जीवहरूको उद्धार गर्ने सामर्थ्य छ। त्यसैले हजुरबाहेक म जस्तो पापीले अरू कोतर्फ दृष्टि लगाऊँ?
7) हे गोपीनाथ! हजुर करुणाको सागर हुनुहुन्छ। हजुर पतित जीवहरूको कल्याणका लागि यो भौतिक जगतमा अवतरित भई आफ्ना लीलाहरू प्रस्तुत गर्नुहुन्छ।
8) श्रील भक्तिविनोद ठाकुर भन्नुहुन्छ, हे गोपीनाथ! म कुन दोषको कारणले अहिलेसम्म दोषी ठहरिएको छु? हजुरका चरणकमलको आश्रय त असुरहरूले पनि पाएका छन्। म त अझै हजुरका चरणहरू सामु नै उपस्थित छु; तर पनि म किन अझै यो सांसारिक बन्धनमा अल्झिरहेको छु?
`},"Gopinath Ghucao Samsara":{name:`गोपीनाथ घुचाओ संसार`,body:`(1)
गोपीनाथ, घुचाओ संसार ज्वाला।
अविद्या-यातना, आर नाहि सहे,
जनम-मरण -माला॥
(2)
गोपीनाथ, आमि त’कामेर दास।
विषय वासना, जागिछे हृदये,
फाँदिछे करम फाँस॥
(3)
गोपीनाथ! कबे वा जागिब आमि।
कामरूप अरि, दूरे तेयागिब,
हृदय स्फुरिबे तुमि॥
(4)
गोपीनाथ, आमि त तोमार जन।
तोमारे छाड़िया, संसार भजिनु,
भुलिया आपन-धन॥
(5)
गोपीनाथ, तुमि त’सकलि जान।
आपनार जने, दन्डिया एखन,
श्रीचरणे देह स्थान॥
(6)
गोपीनाथ, एइ कि विचार तव।
विमुख देखिया, छाड़ निज-जने,
ना कर’ करुणा-लव॥
(7)
गोपीनाथ, आमि त मूरख अति
किसे भाल हय, कभु ना बुझिनु,
ताह हेन मम गति॥
(8)
गोपीनाथ, तुमि त पंडितवर।
मूढ़ेर मंगल, तुमि अन्वेषिबे
ए दासे ना भाव’पर॥
TRANSLATION
1) हे गोपीनाथ! कृपया यो भौतिक संसाररूपी जलिरहेको अग्निलाई शान्त पारिदिनुहोस्। म यो अविद्या र पुनः पुनः जन्म–मृत्युको चक्रहरू अब सहन सक्दिनँ।
2) हे गोपीनाथ! म कामवासनाको दास बनेको छु। विषयवासनाहरू निरन्तर मेरो हृदयमा उदित भइरहन्छन् र तिनीहरूले मलाई कर्मका असङ्ख्य जालहरूमा फसाइरहेका छन्।
3) हे गोपीनाथ! म कहिले जाग्नेछु र कहिले मेरो हृदयबाट कामरूपी शत्रुलाई पूर्ण रूपमा हटाउन सक्षम हुन्छु होला? तब मात्र हजुर मेरो हृदयमा प्रकट हुनुहुनेछ।
4) हे गोपीनाथ! म हजुरकै दास हुँ, तर मैले हजुरका चरणकमल त्यागे र यो भौतिक संसारको गुलामी गर्न थालेँ। यसरी मैले आफ्नै वास्तविक सम्पत्तिको अपमान र नाश गरे।
5) हे गोपीनाथ! हजुर सर्वज्ञ हुनुहुन्छ, अब कृपया मलाई दण्ड दिनुहोस् किनकि म हजुरको दास हुँ, र मलाई हजुरका श्रीचरणकमलको छायामा आश्रय दिनुहोस्।
6) हे गोपीनाथ! यो कस्तो न्याय हो? किनभने मैले हजुरबाट विमुखता देखाएँ भनेर हजुरले मलाई आफ्नो अलिकति पनि कृपा नदिई त्याग गर्नुभयो?
7) हे गोपीनाथ! म अत्यन्त मूर्ख र अज्ञानी छु। मलाई थाहा छैन मेरो वास्तविक कल्याण के हो? जीवनको लक्ष्यका बारेमा मैले केही पनि बुझ्न सकेको छैन। त्यसैले मेरो अवस्था एकदमै चिन्ताजनक र दयनीय छ।
8) हे गोपीनाथ! हजुर सर्वश्रेष्ठ ज्ञानी हुनुहुन्छ। मलाई दृढ विश्वास छ, हजुरले मेरो हितको उपाय अवश्य खोज्नुहुनेछ। कृपया मलाई अपरिचित नठान्नुहोस्, म हजुरकै दास हुँ, कृपया मलाई स्वीकार्नुहोस्।
`},"Gopinath Amar Upaya":{name:`गोपीनाथ आमार उपाय नाइ`,body:`(1)
गोपीनाथ, आमार उपाय नाइ।
तुमि कृपा करि, आमारे लइले,
संसार उद्धार पाइ॥
(2)
गोपीनाथ, पड़ेछि मायार फेरे।
धन, दारा सुत, घिरेछे आमारे,
कामेते रेखेछे जेरे॥
(3)
गोपीनाथ, मन ये पागल मोर।
ना माने शासन, सदा अचेतन,
विषये रयेछे घोर॥
(4)
गोपीनाथ, हार ये मेनेछि आमि।
अनेक यतन, हइ विफल,
एखन भरसा तुमि॥
(5)
गोपीनाथ, केमने हइबे गति।
प्रबल इन्द्रिय वशीभूत मन,
ना छाड़े विषय-रति॥
(6)
गोपीनाथ, हृदये बसिया मोर।
मनके शमिया, लह निज पाने,
घुचिबे विपद घोर॥
(7)
गोपीनाथ, अनाथ देखिया मोरे।
तुमि हृषीकेश, हृषीक दमिया,
तार’हे संसृति-घोरे॥
(8)
गोपीनाथ, गलाय लगेछे फाँस।
कृपा-आसि धरि’ बन्धन छेदिया,
विनोदे करह दास॥
TRANSLATION
1) हे गोपीनाथ! मेरो अरु कुनै उपाय छैन। यदि हजुर कृपापूर्वक मलाई आफ्नो दासको रूपमा स्वीकार गर्नुहुन्छ भने मेरो यो भवसागरबाट उद्धार निश्चित नै हुनेछ।
2) हे गोपीनाथ! म हजुरकी बहिरङ्ग शक्ति मायाको भयानक चक्रव्यूहमा फसेको छु। धन, पत्नी र सन्तानहरूले मलाई चारैतिरबाट घेरेका छन् र कामवासनारूपी शत्रुले मलाई पूर्ण रूपले वशमा पारेको छ।
3) हे गोपीनाथ! मेरो मन प्रायः पागल जस्तै भइसकेको छ। यो कुनै पनि सल्लाह मान्दैन र पूर्ण रूपमा अचेतन जस्तो व्यवहार गर्दैछ। यो भौतिक सुखभोगमा पूर्ण रूपमा डुबिसकेको छ।
4) हे गोपीनाथ! मैले हार मानेँ। मेरो सबै प्रयास असफल भइसकेका छन्। अब हजुर नै मेरो अन्तिम र एकमात्र भरोसा हुनुहुन्छ।
5) हे गोपीनाथ! म कसरी आफ्नो जीवनको परम लक्ष्य प्राप्त गर्न सकूँला? मेरो इन्द्रियहरू अत्यन्त बलवान छन्, र मेरो मन तिनीहरूको पूर्ण नियन्त्रणमा छ। यसले विषय-आसक्तिलाई कहिल्यै त्याग्दैन।
6) हे गोपीनाथ! कृपया मेरो हृदयमा वास गर्नुहोस् र मेरो मनलाई हजुरतर्फ उन्मुख पारिदिनुहोस्। यदि हजुरले यस्तो गर्नुभयो भने यो गहिरो विपदाबाट मेरो उद्धार सम्भव हुनेछ।
7) हे गोपीनाथ! म अनाथ छु र हजुर नै सबै इन्द्रियका स्वामी हुनुहुन्छ। कृपया मेरा इन्द्रियहरू नियन्त्रणमा लिनुहोस् र मलाई यो भयानक भौतिक संसारबाट मुक्त पारिदिनुहोस्।
8) हे गोपीनाथ! मेरो घाँटीमा मायाको डोरी बाँधिएको छ। कृपया करुणारूपी तरवारले यस बन्धनलाई काटिदिनुहोस्। यसरी श्रील भक्तिविनोद ठाकुरलाई आफ्नो दासको रूपमा स्वीकार गर्नुहोस्।
`},"Gora Guna Gao Suni":{name:`गोरा गुण गाओ सुनी`,body:`(1)
गोरा गुण गाओ सुनी,
बहु पुण्य फले सो पहुम मिलला प्रेम परसमणि।।
(2)
अखिल जीबेर ए सोक सायर,
नयन निमेशे सेसे।
ओइ प्रेम लेश परस न पाइले,
पराण जुड़ाबे किमसे।।
(3)
अरुण नयने बरुण आलय,
करुणया निरीखने।
मधुर आलपे अखरे अखरे,
सुधाधारा बरिसने।।
(4)
प्रेमे धला धला पुलके पुरला,
अपाद मस्तक तनु।
बसुदेब कहे सत धारा बहे,
सुमेरु सिंचित तनु।।
TRANSLATION
1) म सदा श्री गौरहरिको यश सुन्छु र गाउने गर्छु। असङ्ख्य शुभकर्महरूपछि मात्र कुनै जीवात्माले प्रेमरसको पारसमणि जस्ता भगवान् गौरहरिको दर्शन गर्न सक्दछ।
2) एक पलभरमै उहाँले पतित आत्माहरूका सबै दुख र क्लेशहरूलाई नष्ट पारिदिनुहुन्छ। जसको हृदयमा उहाँप्रति प्रेमको सानो अंश पनि छैन, त्यो व्यक्तिले यस जीवनमा शान्ति र परमानन्द कसरी प्राप्त गर्न सक्ला?
3) उहाँका राता नेत्रका दृष्टिहरू अनन्त करुणाको महासागर हुन्। उहाँका वाणीका प्रत्येक अक्षर र शब्दबाट मधुर अमृत वर्षिन्छ, जसले सम्पूर्ण ब्रह्माण्डलाई शीतल र पवित्र बनाउँछ।
4) उहाँले भाव-विभोर भई प्रेममयी आनन्दका आँसुहरू बगाउनुहुन्छ। उहाँको सम्पूर्ण शरीर शिरदेखि पाउसम्म रोमाञ्चले कम्पित हुन्छ। श्री वासुदेव घोष भन्नुहुन्छ, “उहाँ सुनौलो मेरु पर्वतजस्तै हुनुहुन्छ, जसबाट असङ्ख्य अमृतरूपी रसका धाराहरू प्रवाहित भइरहेका छन्”
`},"Gora Pahun":{name:`गोरा पहूँ न भजिया`,body:`(1)
गोरा पहूँ ना भजिया मैनु।
प्रेम-रतन-धन हेलाय हाराइनु॥
(2)
अधने यतन करि’ धन तेयागिनु।
आपन करम-दोषे आपनि डुबिनु॥
(3)
सत्संग छाड़ि’ कैनु असते विलास।
ते-कारणे लागिल ये कर्मबन्ध-फाँस॥
(4)
विषय विषम विष सतन खाइनु।
गौर कीर्तन रसे मगन ना हइनु॥
(5)
केन वा आछये प्राण कि सुख पाइया।
नरोत्तमदास केन ना गेल मरिया॥
TRANSLATION
1) हे गौराङ्ग महाप्रभु! मैले हजुरका श्रीचरणहरूको भजन गर्न सकिन, त्यसैले मेरो जीवन कष्टले भरियो। आफ्नो लापरवाही र अज्ञानताका कारण मैले त्यो दिव्य प्रेमरत्नरुपी धन गुमाएँ।
2) त्यो अमूल्य प्रेमधन त्यागी म सांसारिक र नाशवान् विषयहरूको सङ्ग्रहमा व्यस्त रहेँ। यसरी आफ्नै कर्मका दोषले मैले आफूलाई संसाररूपी समुद्रमा डुबाइरहेँ।
3) मैले सत्सङ्ग त्यागी असत् विषयहरूमा रमाउँदै मेरा दिनहरू बिताउन थालेँ र कर्मबन्धनमा फसिरहेँ।
4) इन्द्रिय सुखको अत्यन्तै विषाक्त विष म निरन्तर पिउँदै रहेँ, तर श्री गौरसुन्दरको कीर्तन–रसमा कहिल्यै पनि ध्यानमग्न हुन सकिनँ।
5) श्रील नरोत्तमदास ठाकुर भन्नुहुन्छ, “भगवान् गौराङ्गको भजन बिना मेरो शरीरमा प्राण किन टिकेको छ? कुन सुखको लागि म अझै मरेको छैन?”
`},"Govindam Prayers":{name:`गोविन्दमादिपुरुषं`,body:`(1)
वेणुं क्वणन्तमरविन्ददलायताक्षं
बर्हावतं समसीताम्बुदसुन्दराङ्गम्।
कन्दर्पकोटिकमनीयविशेषशोभं
गोविन्दमादिपुरुषं तमहं भजामि॥
(2)
अङ्गानि यस्य सकलेन्द्रियवृत्तिमन्ति
पश्यन्ति पान्ति कलयन्ति चिरं जगन्ति।
आनन्दचिन्मयसदुज्ज्वलविग्रहस्य
गोविन्दमादिपुरुषं तमहं भजामि॥
TRANSLATION
1) जो बाँसुरी बजाउन अत्यन्त निपुर्ण हुनुहुन्छ, जसका नेत्र कमलपत्रझै सुन्दर छन्, शिर मयूरका प्वाँखले सुसज्जित छ,जसको वर्षाकालीन बादलझैं निलो अंगहरु छन्, र उहाको सौन्दर्यले करोडौं कामदेवहरूलाई समेत मोहित पार्दछ, त्यस्ता आदिपुरुष भगवान् गाविन्दको म सधैँ भजन गर्दछु ।
2) जसको दिव्य रूप आनन्द, सत्य र चेतनाको तेजले पूर्ण छ। उहाँका प्रत्येक अंगहरूले सबै इन्द्रियका कार्यहरू गर्न सक्ने सामर्थ्य राख्दछन्, र उहाँ अनन्त आध्यात्मिक र भौतिक ब्रह्माण्डहरूको हेरविचार, पालनपोषण र प्रकट-अप्रकट सधैँ गर्नुहुन्छ, त्यस्ता आदिपुरुष भगवान् गोविन्दको म भजन गर्दछु।
`},"Gurau Gosthe Gosthalayisu":JSON.parse(`{"name":"गुरौ गोष्ठे गोष्ठालयिषु","body":"(1)\\nगुरौ गोष्ठे गोष्ठालयिषु सुजने भूसुरगणे\\nस्वमन्त्रे श्रीनाम्नि व्रजनवयुवद्वन्द्वशरणे\\nसदा दम्भम्हित्वा कुरु रतिमपूर्वामतितरां\\nअये स्वान्तर्धातस्: चटुभिरभियाचे धृतपदः॥\\n(2)\\nन धर्मम्नाधर्मम्श्रुतिगणनिरुक्तम्किल कुरु\\nव्रजे राधाकृष्णप्रचुरपरिचर्यामिह तनुः\\nशचिसूनुम्नन्दीश्वरपतिसुतत्वे गुरुवरं\\nमुकुन्दप्रेष्ठत्वे स्मर पदमजस्रम्ननु मनः॥\\n(3)\\nयदीच्छेरावासम्व्रजभुवि सरागम्प्रतिजनुर्\\nयुवद्वन्द्वम्ता चेत्परिचरितुमारादभिलषे\\nस्वरूपम्श्रीरूपम्सगणमिह तस्याग्रजमपि\\nस्फुटम्प्रेम्णा नित्यम्स्मर नम तदा त्वम्शृणु मनः॥\\n(4)\\nअसद्वार्तावेष्या विसृज मतिसर्वस्वहरणीः\\nकथा मुक्तिव्याघ्रया न शृणु किल सर्वात्मगिलणीः\\nअपि त्यक्त्वा लक्ष्मीपतिरतिमीतो व्योमनयनीं\\nव्रजे राधाकृष्णौ स्वरतिमणिदौ त्वम्भज मनः॥\\n(5)\\nअसाचेष्टाकष्टप्रदविकटपाशालिभिरिह\\nप्रकामम्कामादिप्रकटपथपातिव्यतिकरैः\\nगले बद्ध्वा हन्येऽहमिति बकभिद्वर्त्मपगणे\\nकुरु त्वम्फुत्कारान् अवति स यथा त्वम्मनैतः॥\\n(6)\\nअरे चेतः प्रोद्यत्कपटकुटिनाटिभरखर\\nक्षरन्मुत्रे स्ऩात्वा दहसि कथमात्मानमपिमाम्\\nसदा त्वम्गान्धर्वागिरिधरिपदप्रेमविलसत्\\nसुधाम्भोधौ स्ऩात्वा स्वमपि नितराम्माम्च सुखय॥\\n(7)\\nप्रतिष्ठाशा धृष्टा स्वपचरमणी मे हृदि नटेत्\\nकथम्साधुप्रेमा स्पृशति शुचिरेतन् ननु मनः\\nसदा त्वम्सेवस्व प्रभुदयितसामन्तम्\\nअतुलं यथा ताम्निष्कास्य त्वरितमिह तम्वेषयति स॥\\n(8)\\nयथा दुष्टत्वम्मे दरयति शठस्यापि कृपया\\nयथा मह्यम्प्रेमामृतमपि ददात्युज्ज्वलमसौ\\nयथा श्रीगान्धर्वाभजनविधये प्रेरयति मां\\nतथा गोष्ठे काक्वा गिरिधरमिह त्वम्भज मनः॥\\n(9)\\nमदीशानाथत्वे व्रजविपिनचन्द्रम्व्रजवने\\nश्वरीम्तन्नाथत्वे तदतुलसखीत्वे तु ललिताम्\\nविशाखाम्शिक्षालीवितरणगुरुत्वे प्रियसरो\\nगिरिन्द्रौ तत्प्रेक्षाललितरतिदत्वे स्मर मनः॥\\n(10)\\nरतिम्गौरीलीले अपि तपति सौन्दर्यकिरणैः\\nशचिलक्ष्मिसत्याः परिभवति सौभाग्यबलनैः\\nवशिकारैस् चन्द्रावलीमुखनवीनव्रजसतीः\\nक्षिपत्याराद्या तम्हरिदयितराधाम्भज मनः॥\\n(11)\\nसमम्श्रिरूपेण स्मरविवशराधागिरिभृतोर्\\nव्रजे साक्षात्सेवालभनविधये तद्गणयुजोः\\nतदिज्याख्याध्यानश्रवणनतिपञ्चामृतमिदं\\nधयन् नित्या गोवर्धनमनुदिनम्त्वम्भज मनः॥\\n(12)\\nमनःशिक्षादैकादशकवरमेतम्मधुरया\\nगिरा गायत्युच्चैः समधिगतसर्वार्थतति यः\\nसयूथः श्रिरूपानुग इह भवन् गोकुलवने\\nजनो राधाकृष्णातुलभजनरत्नम्स लभते॥\\nTRANSLATION\\n1) हे मन! म तिम्रो शरणमा परी मधुर वचनले बिन्ती गर्छु। सबै कपट र पाखण्ड त्यागेर श्रीगुरुदेव, व्रजभूमि, व्रजबासी, वैष्णवजन, ब्राह्मणगण, गायत्री मन्त्र, भगवान्‌का पवित्र नामहरू र व्रजका नवयुवक युगल श्रीश्री राधाकृष्णप्रति तीव्र र अद्वितीय प्रेम विकसित गर।\\n2) हे मन! वेदहरूले वर्णन गरेका पाप र पुण्यका कर्महरूमा ध्यान नलगाऊ। बरु तिमी सदा व्रजका श्रीश्री राधाकृष्णको सेवामा तल्लीन रहिरह। सदा स्मरण गर कि, श्रीचैतन्य महाप्रभु नै नन्द महाराजका सुपुत्र हुनुहुन्छ र मेरा गुरु भगवान्‌ मुकुन्दका अत्यन्त प्रिय भक्त हुनुहुन्छ।\\n3) हे मन! यदि तिमी प्रत्येक जन्म व्रजमा निवास गर्न चाहन्छौ र त्यहाँका दिव्य युगल श्रीश्री राधाकृष्णको प्रत्यक्ष सेवा गर्न चाहन्छौ भने, श्रील स्वरूप दामोदर गोस्वामी, श्रील रूप गोस्वामी, श्रील सनातन गोस्वामी र उहाँहरूका सबै पार्षद तथा शिष्यहरूलाई अपार प्रेमपूर्वक सदा स्मरण र प्रणाम गर।\\n4) हे मन! अभक्तहरूसँगको मित्रता त्याग, किनभने त्यसले वेश्याझैँ तिम्रो हृदयको सम्पत्ति (राधाकृष्णको सेवाको इच्छा) चोर्ने छ। निर्विशेष मुक्तिवादीहरूका कुराहरू सुन्छौ भने, त्यो त सबैलाई निल्ने बघिनी जस्तै हो। भगवान्‌ नारायणप्रतिको आसक्ति पनि त्याग, किनभने त्यो त वैकुण्ठसम्म सीमित रहन्छ। बरु हे मन! व्रजमा श्रीश्री राधाकृष्णको भजन गर, किनभने उहाँहरूले आफ्ना सेवकहरूलाई शुद्ध प्रेमरत्न प्रदान गर्नुहुन्छ।\\n5) कामादि डाँकाहरूले मलाई धेरै पापकर्मका कठोर र पीडादायक डोरीहरूले बाँधेका छन्। हे मन! कृपया चिच्याऊ र भन्, “हे बकासुरनाशक श्रीकृष्णका भक्तजनहरू! म मर्न लागेँ!” तब ती दयालु भक्तहरूले मलाई उद्धार गर्नुहुनेछ।\\n6) हे मन! किन तिमी छलकपट र अहङ्काररूपी गधाको पिसाबमा स्नान गरेर हामी दुबैलाई जलाइरहेका छौ? बरु सदैव श्रीश्री गन्धर्व–गिरिधारीप्रतिको शुद्ध प्रेमरसको उज्यालो अमृत–सागरमा स्नान गरेर हामीलाई आनन्दित गर।\\n7) जबसम्म “प्रसिद्धि” नामकी लज्जाहीन पतित नारी मेरो हृदयमा नाचिरहेकी छ, तबसम्म राधा–कृष्ण प्रेमले मलाई छुने छैन। हे मन! मेरा गुरुदेव, जो भगवान्‌का अत्यन्त प्रिय भक्तहरूको अग्रज हुनुहुन्छ, उहाँको सदा सेवा गर, तब उहाँले ती दुष्ट नारीलाई निकालेर शुद्ध प्रेमलाई प्रवेश गराउनुहुनेछ।\\n8) उहाँले मेरो दुष्टता तोड्नुहुनेछ, मलाई दिव्य प्रेमको अमृत प्रदान गर्नुहुनेछ र मलाई श्री राधाको सेवामा लगाउनुहुनेछ। यस्तो कृपाका लागि, हे मन! भावुक वचनहरूले व्रजमा विराजमान श्रीगिरिधारीको भजन गर।\\n9) हे मन! व्रजवनका चन्द्रमा श्रीकृष्णलाई श्रीमती राधारानीका स्वामीका रूपमा ध्यान गर र राधारानीलाई श्रीकृष्णकी रानीका रूपमा स्मरण गर। ललितालाई उनीहरूको विशेष सखीका रूपमा, विशाखालाई उहाँहरूलाई शिक्षा दिने गुरुका रूपमा र राधाकुण्ड तथा गोवर्धनलाई ती पवित्र स्थलीहरूका रूपमा ध्यान गर, जसको दर्शनले नै युगलप्रेमको रस जागृत हुन्छ।\\n10) हे मन! भगवान्‌ कृष्णकी प्रिय श्रीमती राधारानीको भजन गर, जसको सौन्दर्यले रति, गौरी र लीला देवीहरूलाई पनि ईर्ष्याले जलाउँछ, जसको सौभाग्यले शची, लक्ष्मी र सत्यभामालाई पराजित गर्छ र जसको कृष्ण नियन्त्रण शक्तिले चन्द्रावली लगायत सबै व्रज कन्याहरूलाई ढाकिदिन्छ।\\n11) हे मन! श्रीश्री राधा गिरिधारीको प्रत्यक्ष सेवा प्राप्त गर्न तिमीले हरेक दिन श्रील रूप गोस्वामीको मार्गदर्शनमा रहेर, राधा-कृष्णका सखी-मञ्जरीहरूको समूहमा सम्मिलित भई, प्रतिदिन गोवर्धन पर्वतको सेवा गर। सेवा गर्दै पूजा, कीर्तन, ध्यान, श्रवण र दण्डवत् प्रणाम रूपी पाँचवटा अमृतको निरन्तर पान गर।\\n12) यी एघार उत्कृष्ट मन शिक्षाका उपदेशहरूले सम्पूर्ण आध्यात्मिक वरदानहरू प्रदान गर्दछन्। जो व्यक्ति भक्तजनहरूको सङ्गमा रही, श्रील रूप गोस्वामीको अनुकरण गरी, मधुर स्वरमा यी एघार श्लोकहरूको गान गर्छन्, तिनीहरू गोलोकमा श्रीश्री राधा कृष्णको प्रत्यक्ष सेवाको अनुपम रत्न प्राप्त गर्छन्।\\n"}`),"Gurudeva Krpa Bindu Diya":{name:`गुरुदेव! कृपा बिन्दु दिया`,body:`(1)
गुरुदेव!
कृपाबिन्दु दिया, कर’ एइ दासे,
तृणापेक्षा अति हीन।
सकल-सहने, बल दिया कर,
निज-माने स्पृहा-हीन॥
(2)
सकले-सम्मान, करिते शकति,
देह, नाथ! यथायथ।
तबे त’ गाइब, हरिनाम सुखे,
अपराध ह’बे हत॥
(3)
कबे हेन कृपा, लभिया ए-जन,
कृतार्थ हइबे, नाथ!
शक्ति-बुद्धि हीन, आमि अति दीन,
कर’ मोरे आत्मसाथ॥
(4)
योग्यता-विचारे, किछु नाहि पाइ,
तोमार करुणा-सार।
करुणा न हइले, काँदिया काँदिया,
प्राण ना राखिब आर॥
TRANSLATION
1) हे गुरुदेव! कृपया यस दासमाथि कृपा गर्नुहोस्। मलाई यस्तो क्षमता दिनुहोस् कि, म आफुलाई घाँसको त्यान्द्राभन्दा पनि तुच्छ ठान्न सकूँ। मलाई सबै दुःख र अपमान सहने शक्ति प्रदान गर्नुहोस् र भौतिक इच्छाहरूबाट पूर्णतया मुक्त पारिदिनुहोस्।
2) कृपया मलाई शक्ति दिनुहोस् कि, म सबै जीवप्रति सम्मान र विनम्रताका साथ व्यवहार गर्न सकूँ। त्यसरी म आनन्दपूर्वक भगवान् हरिको पवित्र नाम जप गर्न सक्नेछु र मेरा सबै अपराधहरू नष्ट हुनेछन्।
3) कहिले मेरो जीवन हजुरको कृपाले सार्थक र पवित्र बन्ने होला? म शक्तिहीन, बुद्धिहीन र पतित आत्मा हुँ, कृपया मलाई आफ्नो दासको रूपमा स्वीकार गर्नुहोस्।
4) यदि हजुर मभित्र योग्यता खोज्नुहुन्छ भने, हजुरलाई केही पनि प्राप्त हुने छैन। हजुरको कृपा नै मेरो एकमात्र सम्पत्ति हो। यदि हजुरले ममाथि करुणा गर्नु भएन भने, म रूदैँ रूदैँ आफ्नो जीवन त्याग गरिदिनेछु।
`},"Gurudeva! Boro Krpa Kori":{name:`गुरुदेव! बड कृपा करि`,body:`(1)
गुरुदेव!
बड़ कृपा करि’, गौड़-वन माझे,
गोद्रुमे दियाछ स्थान।
आज्ञा दिल मोरे, एइ व्रजे बसि’,
हरि-नाम कर गान॥
(2)
किन्तु कबे प्रभु, योग्यता अर्पिबे,
ए-दासेरे दया करि’।
चित्त स्थिर ह’बे, सकल सहिब,
एकान्ते भजिब हरि॥
(3)
शैशव-यौवने, जड़-सुख-संगे,
अभ्यास हइल मन्द।
निज-कर्म-दोषे, ए-देह हइल,
भजनेर प्रतिबन्ध॥
(4)
वार्द्धक्ये एखन, पन्च-रोगे हत,
केमने भजिब बल’।
काँदिया-काँदिया, तोमार चरणे,
पड़ियाछि सुविह्वल॥
TRANSLATION
1) हे गुरुदेव! हजुरले अत्यन्त कृपापूर्वक गौड-मण्डलको गोद्रुम द्वीपमा स्थान दिनुभएको छ। हजुरले आदेश दिनुभयो, “यो स्थान व्रजभूमिसरह पावन छ, यहाँ बस र भगवान् हरिको पवित्र नामको जप र कीर्तन गर।”
2) तर हे मेरा प्रिय गुरुदेव! कहिले हजुर मलाई पावन नाम जप र कीर्तन गर्ने वास्तविक योग्यता प्रदान गर्नुहुनेछ? तबमात्र मेरो मन स्थिर हुनेछ र म सबै भौतिक कष्टहरू सहन गर्न सिक्नेछु। त्यसरी मात्र म भगवान् हरिको सेवा गर्न योग्य बन्नेछु।
3) बाल्यावस्था तथा यौवनावस्थामा सांसारिक भोगमा लिप्त रहँदा मभित्र अनेक कुवृत्तिहरू जन्मिए। मेरो यही कुकर्मको फलस्वरूप अब यो शरीर नै भक्तिमार्गमा अवरोध बनेको छ।
4) अब वृद्धावस्थामा म विभिन्न रोगव्याधिद्वारा पीडित छु। यस अवस्थामा म कसरी भगवद्‌भजन गर्न योग्य हुनेछु? हे गुरुदेव! म हजुरका चरणकमलमा अत्यन्त निराश र दुःखित भएर रुँदै कृपाको याचना गर्दछु।
`},"Gurudeve Vraja Vane Vraja Bhumi":{name:`गुरुदेव व्रजवने व्रजभुमिवासि जने`,body:`(1)
गुरुदेवे, व्रजवने, व्रजभुमिवासि जने,
शुद्ध भक्ते, आर विप्रगणे
इष्ट मंत्रे, हरिनामे, युगल भजन कामे,
कर रति अपुर्व यतने॥
(2)
धरि मन चरणे तोमार
जानियाछि एबे सार, कृष्णभक्ति बिना आर,
नाहि घुचे जिवेर संसार॥
(3)
कर्म, ज्ञान, तपः, योग, सकलइ त’ कर्मभोग,
कर्म छाडाइते केह नारे
सकल छाडिया भाइ, श्रद्धादेवीर गुण गाइ,
याँर कृपा भक्ति दिते पारे॥
(4)
छाडि’ दम्भ अनुक्षण, स्मर अष्टतत्त्व मन,
कर ताहे निष्कपटे रति
सेइ रति प्रार्थनाय, श्रीदास गोस्वामी पाय,
ए भक्तिविनोद करे नति॥
TRANSLATION
1) म गुरुदेव, श्री वृन्दावन, श्री वृन्दावनवासीहरू, शुद्ध वैष्णवहरू, ब्राह्मण वर्ग, पूजनीय मन्त्र, हरिनाम र दिव्य युगलको सेवा गर्ने तीव्र अभिलाषासहित यी आठैको पूर्ण समर्पणका साथ आराधना गर्दछु।
2) हे प्रिय मन, म तिम्रा चरणमा बिन्ती गर्दछु। अब मैले यो वास्तविक सत्य कुरा बुझेको छु कि, श्रीकृष्णको भक्ति बिना कुनै पनि साधनले यो जन्ममरणको चक्र अन्त्य हुन सक्दैन।
3) कर्म, ज्ञान, तपस्या र योग यी सबै कार्यहरूले जीवलाई कर्मफलको भोग मात्र दिलाउँछन्, तर कसैले पनि कर्म चक्रबाट मुक्त गर्न सक्दैन। त्यसैले, हे भाइ! यी सबै त्यागी श्रद्धादेवीका गुणगान गाऊ, जसको कृपाले मात्र तिमीलाई शुद्ध भक्ति प्राप्त हुनेछ।
4) अतः सधैँ दम्भ त्यागी अष्टतत्त्वहरूको स्मरण गर र तिनप्रति निष्कपट प्रीति राख। त्यही प्रेमका लागि श्रील भक्तिविनोद ठाकुर, श्रील रघुनाथदास गोस्वामीजीका चरणकमलमा विनम्र प्रार्थना गर्नुहुन्छ।
`},"Hari Bolo Hari Bolo Hari Bolo Bhai Re":{name:`हरि बल हरि बल`,body:`(1)
हरि बल हरि बल हरि बल भाइ रे
हरिनाम आनियाछे गौरांग-निताई रे
(मोदेर दुःख देखे रे)॥
(2)
हरिनाम बिना जीवेर अन्य धन नाइ-रे
हरिनामे शुद्ध हल जगाइ-माधाइ रे
(बड़ पापी छिलरे)॥
(3)
मिछे मायाबद्ध हये जीवन काटाइ रे
(आमि आमार बले रे)
आश-वशे घुरे घुरे आर कोथा याइ रे
(आशार शेष नाइ रे)॥
(4)
हरि ब’ले देओ भाइ आशार मुखे चाइ रे
(निराशा त’सुख रे)
भोग-मोक्ष-वाच्छा छाड़ि हरिनाम गाइ रे
(शुद्ध-सत्व हय रे)॥
(5)
नाचेओ नामेर गुणे ओ-सब फल पाइ रे
(तुच्छ फले प्रयास छेड़े रे)
विनोद बले याइ लये नामेर बालाइ रे,
(नामेर बालाइ छेडे़ रे)॥
TRANSLATION
1) भाइहरू, हरि बोल, हरि बोल, हरि बोल, परम दयालु भगवान् श्री गौराङ्ग र भगवान् निताइले हरिनाम ल्याउनुभएको छ! (जीवहरूको दुःखमय दशा देखेर।)
2) हरिनामबाहेक जीवको लागि अर्को कुनै अमूल्य सम्पत्ति छैन! हरिनामको प्रभावले गर्दा नै महापापी जगई र माधाई समेत पवित्र बन्न सके! (ती दुवै अत्यधिक पाप गर्ने मानिस थिए।)
3) मैले मेरो जीवन यो मायावी संसारको बन्धनमा पारेर व्यर्थैमा गुमाएँ! (सदैव "म" र "मेरो" भन्ने अहंकारमा डुबेर।) भौतिक इच्छाहरूको परिपूर्तिको आशामा यताउति भट्कँदै, अब म उद्धारका लागि कहाँ जाऊँ? (भौतिक इच्छाहरूको आशाको त अन्त्य नै छैन।)
4) हे भाइहरू! हरिनामको उच्चारणद्वारा भौतिक वासनाको दहकिलो अग्निलाई शान्त पारौँ, (सांसारिक लालसाबाट मुक्ति नै वास्तविक सुखको आधार हो।) भौतिक भोग र मुक्तिको इच्छा त्यागेर हरिनामको कीर्तन गरौँ। (शुद्ध सत्त्वगुणमा स्थित भई।)
5) भगवान्‌ नामको अद्भुत शक्ति र दिव्य गुणले म परम आनन्दमा नाच्दछु, र त्यसै नामको सेवनबाट सबै आवश्यक वस्तुहरू प्राप्त गर्दछु। (तुच्छ भौतिक फलका प्रयत्नहरू छोडेर।) भक्तिविनोद ठाकुर भन्नुहुन्छ, “मैले भगवान्‌को पवित्र नामको शुद्ध जपमा आउने समस्त अवरोधहरूलाई जित्नेछु, (नाम-अपराधहरू त्यागेर।)”
`},"Hari Haraye Namah Krsna Yadavaya":{name:`हरि हरये नमः`,body:`(1)
हरि हरये नमः कृष्ण यादवाय नमः।
यादवाय माधवाय केशवाय नमः॥
(2)
गोपाल गोविंद राम श्री मधुसूदन।
गिरिधारी गोपीनाथ मदनमोहन॥
(3)
श्री चैतन्य नित्यानंद श्री अद्वैत-सीता।
हरि गुरु वैष्णव भागवत गीता॥
(4)
श्री रूप सनातन भट्‌ट-रघुनाथ।
श्री जीव गोपाल भट्‌ट दास-रघुनाथ॥
(5)
एइ छह गोसाँईर करि चरण वंदन।
जहाँ होइते विघ्न-नाश अभीष्ट-पुरण॥
(6)
एइ छइ गोसाँई जार-मुइ तार दास।
तां सबार पद-रेणू मोर पंच-ग्रास॥
(7)
तांदेर चरण-सेवी-भक्त-सने वास।
जनमे-जनमे होए एइ अभिलाष॥
(8)
एइ छइ गोसाइ जबे ब्रजे कोइला वास।
राधा-कृष्ण-नित्य-लीला करिला प्रकाश॥
(9)
आनंदे बोलो हरि भज वृंदावन।
श्री गुरु-वैष्णव-पदे मजाइया मन॥
(10)
श्री-गुरु-वैष्णव-पाद-पद्‌म करि आश।
नाम-सङ्कीर्तन कहे नरोत्तम दास॥
TRANSLATION
1) हे भगवान् हरि जसले भक्तका सबै दुःख हरण गर्नुहुन्छ, हे कृष्ण जो यादवकुलमा प्रकट हुनुभयो म हजुरलाई नमस्कार गर्दछु। हरि जो यादव, माधव र केशव नामहरूले प्रसिद्ध हुनुहुन्छ, हजुरलाई नमस्कार गर्दछु।
2) हे गोपाल! गोविन्द! राम! श्री मधुसूदन! गिरिधारी! गोपीनाथ! मदनमोहन! हजुरको जय होस्।
3) श्री चैतन्य महाप्रभु र श्री नित्यानन्द प्रभुको जय होस्। श्री अद्वैताचार्य र उहाँकी पतिव्रता पत्नी श्रीमती सीता ठकुरानीको जय होस्। भगवान् श्री हरि, गुरु, वैष्णवजन, श्रीमद्भागवत र श्रीमद्भगवद्गीताको पनि जय होस्।
4) श्रील रूप गोस्वामी, श्रील सनातन गोस्वामी, श्रील रघुनाथ भट्ट गोस्वामी, श्रील जीव गोस्वामी, श्री गोपाल भट्ट गोस्वामी र श्रील रघुनाथ दास गोस्वामी, यी सबै महान् छ गोस्वामीहरूको जय होस्।
5) म यी छ गोस्वामीहरूका पवित्र चरणकमलमा नमन गर्दछु। उहाँहरूको वन्दनाले नै भक्तिमार्गमा उत्पन्न हुने समस्त बाधाहरू नष्ट हुन्छन् र हृदयका सम्पूर्ण अभिलाषाहरू पूर्ण हुन्छन्।
6) म यी गोस्वामीहरूको दास हुँ। उहाँहरूको चरणधुलि नै मेरो दैनिक पाँच प्रकारका भोजन हो।
7) यी गोस्वामीहरूको चरणकमलको सेवा गर्ने भक्तहरूको सङ्गमा बस्न पाऊँ, यही नै मेरो जन्म-जन्मान्तरको अभिलाषा हो।
8) गोस्वामीहरूले ब्रजधाममा वास गर्दा श्रीश्री राधा–कृष्णको नित्य दिव्य लीला प्रकट गर्नुभएको थियो ।
9) आफ्नो मनलाई श्रीगुरु र वैष्णवहरूको श्रीचरणकमलको ध्यानमा लगाऊ, आनन्दपूर्वक हरिनाम जप र वृन्दावनधामको भजन गर।
10) श्रीगुरु र वैष्णवहरूको चरणकमलको कृपा प्राप्त गर्ने अभिलाषा राख्दै, श्रील नरोत्तमदास ठाकुर सदा हरिनाम सङ्कीर्तनमा तल्लीन रहनुहुन्छ।
`},"Hari Hari Biphale Janama":{name:`हरि हरि! विफले जनम`,body:`(1)
हरि हरि! विफले जनम गोङाइनु।
मनुष्य जनम पाइया, राधाकृष्ण ना भजिया,
जानिया शुनिया विष खाइनु॥
(2)
गोलोकेर प्रेमधन, हरिनाम सङ्कीर्तन,
रति ना जन्मिल केने ताय।
संसार-विषानले, दिवानिशि हिया ज्वले,
जुडाइते ना कैनु उपाय॥
(3)
ब्रजेन्द्रनन्दन येइ, शचीसुत हइल सेइ,
बलराम हइल निताइ।
दीनहीन यत छिल, हरिनामे उद्धारिल,
ता’र साक्षी जगाइ-माधाइ॥
(4)
हा हा प्रभु नन्दसुत, वृषभानु-सुता-युत,
करुणा करह एइ बार।
नरोत्तमदास कय, ना ठेलिह राङ्गा पाय,
तोमा बिना के आछे आमार॥
TRANSLATION
1) हे भगवान् हरि! मैले यो दुर्लभ मानव जन्म व्यर्थैमा गुमाएँ। मानव शरीर पाएर पनि मैले श्रीश्री राधा–कृष्णको भजन गर्न सकिनँ। मैले ज्ञान हुँदा हुँदै पनि सांसारिक वासनाहरूमा लिप्त भई भौतिक विषयरूपी विष पिएँ।
2) गोलोकधामको ‘प्रेमरूपी धन’ हरिनाम सङ्कीर्तनको रूपमा यस संसारमा अवतीर्ण भएको छ, तर पनि मेरो हृदयमा त्यसप्रति किन प्रेम जागेन? मेरो हृदय दिनरात संसाररूपी अग्निमा जलिरहेको छ, तर त्यसबाट मुक्त हुने कुनै उपाय म देख्दिन।
3) श्री व्रजेन्द्रनन्दन नै यस कलियुगमा श्रीमती शचीदेवीका पुत्र श्री चैतन्य महाप्रभुका रूपमा प्रकट हुनुभएको हो, र श्री बलदेवजी नै श्री नित्यानन्द प्रभुका रूपमा आउनुभयो। उहाँहरू दुवैले हरिनामको सामर्थ्यद्वारा दीनहीन र पतित जीवहरूको उद्धार गर्नुभयो। जगाई र मधाईजस्ता महान् पापीहरू त्यसका प्रत्यक्ष प्रमाण हुन्।
4) श्रील नरोत्तमदास ठाकुर विनम्रतापूर्वक प्रार्थना गर्नुहुन्छ, “हे नन्द बाबाका सुपुत्र श्रीकृष्ण! हे महाराज वृषभानुकी पुत्री श्री राधा! कृपया यसपालि ममाथि करुणा गर्नुहोस्। मलाई हजुरहरूको पवित्र चरणकमलको सेवाबाट कहिले पनि वञ्चित नगर्नुहोस्, किनभने हजुरहरू बाहेक मेरो अर्को कुनै आश्रय छैन।”
`},"Hari Hari Kabe Mora Hobe Heno Dina":{name:`हरि हरि कबे मोर ह’बे हेन दिन`,body:`(1)
हरि – हरि कबे मोर ह’बे हेन दिन
विमल वैष्णवे, रति उपजिबे,
वासना हइबे क्षीण॥
(2)
अन्तर – बाहिरे, सम व्यवहार,
अमानि मानद ह’ब
कृष्ण – संकिर्तने, श्रीकृष्ण – स्मरणे,
सतत मजिय र’ब॥
(3)
ए देहेर क्रिया, अभ्यासे करिब,
जीवन यापन लागि
श्रीकृष्ण भजने, अनुकूल याहा,
ताहे ह’ब अनुरागी॥
(4)
भजनेर याहा, प्रतिकूल ताहा,
दृढभावे तेयागिबो
भजिते – भजिते, समय आसिले,
ए देह छाडिया दिब॥
(5)
भक्तिविनोद, एइ अश करि’,
वसिया गोद्रुमवने
प्रभु – कृपा लागि’, व्याकुल अन्तरे,
सदा काँदे संगोपने॥
TRANSLATION
1) हे भगवान् हरि! त्यो शुभ दिन कहिले आउला, जहिले मेरो हृदयबाट सबै प्रकारका सांसारिक इच्छाहरू पूर्णतः नष्ट हुनेछन्, र मैले शुद्ध वैष्णवहरूको श्रीचरणकमलप्रति सच्चा प्रेममय रति प्राप्त गर्नेछु।
2) त्यो दिन मेरो बाह्य आचरण र आन्तरिक भावना समान हुनेछ, मेरो हृदय पूर्ण रूपमा कपटमुक्त र पवित्र हुनेछ। म स्वयंको सम्मान नचाहने र अरूलाई सम्मान दिने बन्नेछु र निरन्तर श्रीकृष्णको कीर्तन र स्मरणमा तल्लीन रहनेछु।
3) म केवल जीवन–निर्वाहका लागि आवश्यक शारीरिक क्रियाहरू मात्र गर्नेछु, र मेरो प्रीति केवल श्रीकृष्णको भक्तिका लागि सहायक हुने विषयहरूमा मात्र केन्द्रित हुनेछ।
4) म भजनका प्रतिकूल सबै विषयहरूको दृढतापूर्वक त्याग गर्नेछु, र यसप्रकार निरन्तर भजन गर्दै उचित समय आएपछि यस शरीरको परित्याग गर्नेछु।
5) श्रील भक्तिविनोद ठाकुर यही अभिलाषामा गोद्रुम वनमा बस्दै प्रभुको कृपाका निम्ति व्याकुल हृदयले एकान्तमा लुकेर सदा आँसु बहाउँदै रोइरहनुहुन्छ।
`},"Hari Hari Kabe More Hoibe Su-Dina":{name:`हरि हरि! कबे मोर हइबे सुदिन`,body:`(1)
हरि हरि! कबे मोर हइबे सुदिन
भजिब श्री – राधा – कृष्ण हइया प्रेमाधीन॥
(2)
सुयंत्रे मिशाइया गाब सुमधुर तान
आनंदे करिब दोंहार रूप – गुण – गान॥
(3)
‘राधिका – गोविन्द’ बलि कांदिब उच्छैःस्वरे
भिजिबे सकल अंग नयनेर नीरे॥
(4)
एइ बार करुणा कर रूप सनातन
रघुनाथ दास मोर श्रीजीव – जीवन॥
(5)
एइ बार करुणा करो ललिता – विशाखा
सख्य भावे श्रीदाम – सुबल – अदि सखा॥
(6)
सबे मिलि कर दया पुरूक मोर आश
प्रार्थना करये सदा नरोत्तम दास॥
TRANSLATION
1) हे प्रभु हरि! त्यो शुभ दिन कहिले आउला, जब म कृष्णप्रेमको वशमा परी श्रीश्री राधा–कृष्णको भजनमा तल्लीन हुनेछु।
2) मृदङ्ग, करताल आदि बाजाको मधुर ताल र स्वरमा स्वर मिलाउँदै, श्रीश्री राधा-कृष्णको अलौकिक रूप र दिव्य गुणहरूको सङ्कीर्तन गर्नेछु।
3) म प्रेम वियोगको भावमा “हे राधे! हे गोविन्द!” भन्दै जोर–जोरले रोदन गर्नेछु, र मेरो शरीर पूरै आँसुले भिज्नेछ।
4) हे श्रील रूप गोस्वामी! हे श्रील सनातन गोस्वामी! हे श्रील रघुनाथदास गोस्वामी! हे श्रील जीव गोस्वामी! हजुरहरू नै मेरो जीवनको आधार हुनुहुन्छ, कृपया यसपालि ममाथि करुणा गर्नुहोस्।
5) हे ललिता देवी! हे विशाखा देवी! हे मित्र भावले युक्त श्रीदामा, सुबल तथा अन्य व्रजका साथीहरू! कृपया यसपालि ममाथि करुणा गर्नुहोस्।
6) हजुरहरू सबैजना मिलेर ममाथि दया गर्नुहोस्, जसले गर्दा मेरो जीवनको अभिलाषा पूर्ण होस्। श्रीनरोत्तमदास ठाकुर सदा यही विनम्र प्रार्थना गर्नुहुन्छ।
`},"Hari He Doyal Mor":{name:`हरि हे दयाल मोर`,body:`(1)
हरि हे दयाल मोर जय राधा-नाथ।
बारो बारो एइ-बारो लह निज-साथ॥
(2)
बहु योनी भ्रमि’ नाथ! लोइनु शरण।
निज-गुणे कृपा कर’ अधम-तारण॥
(3)
जगत-कारण तुमि जगत-जीवन।
तोमा छाड़ा केऽनाहि हे राधा-रमण॥
(4)
भुवन-मङ्गल तुमि भुवनेर पति।
तुमि उपेक्षिले नाथ, कि होइबे गति॥
(5)
भाविया देखिनु एइ जगत-माझारे।
तोमा बिना केह नाहि ए दासे उद्धारे॥
TRANSLATION
1) हे मेरो दयालु हरि! हे राधा-नाथ! मैले बारम्बार विनम्रतापूर्वक हजुरलाई प्रार्थना गरेको छु, र अब फेरि निवेदन गर्दछु, कृपया मलाई आफ्नो शरणमा लिनुहोस्, आफ्नो सेवकको रूपमा स्वीकार गर्नुहोस्।
2) हे भगवान्! अनन्त जन्महरूमा निराश हुँदै भौँतारिएको यो दास अब शरण खोज्दै हजुरको चरणमा आएको छ। कृपया हजुरको असीम करुणा प्रकट गर्नुहोस्, र यस दुष्ट र पतित जीवको उद्धार गर्नुहोस्।
3) हजुर सम्पूर्ण सृष्टिको मूल कारण र जीवनको आधार हुनुहुन्छ। हे राधा-रमण! हजुरबाहेक मेरो अरू कुनै आश्रय छैन।
4) हजुर सम्पूर्ण संसारका लागि मङ्गल र सौभाग्यका दाता हुनुहुन्छ, र सम्पूर्ण लोकहरूको स्वामी पनि हजुर नै हुनुहुन्छ। हे नाथ! यदि हजुरले मलाई त्याग्नुभयो भने मेरो अवस्था के होला?
5) अब मैले बुझिसकेको छु, मेरो यस दुःखद अवस्थामाथि चिन्तन गर्दा मलाई स्पष्ट भएको छ कि, यो संसारमा हजुरबाहेक अरू कोही पनि छैन जो यो दासको उद्धार गर्न सक्षम होस्।
`},"He Govinda He Gopala He Govinda":{name:`हे गोविन्द हे गोपाल! केशव माधव दिन दयाल`,body:`(1)
हे गोविन्द, हे गोपाल!
केशव माधव दीन – दयाल॥
(2)
तुमि परम दयाल प्रभु, परम दयाल
केशव माधव दीन – दयाल॥
(3)
पीत – बसन परि मयूरेर शिख धरि
मूरली र वाणी – तुले बोले राधा – नाम॥
(4)
तुमि मदेर गोपाल प्रभु, मदेर गोपाल
केशव माधव दीन – दयाल॥
(5)
भव – भय – भञ्जन श्री मधु – सूदन
विपद – भञ्जन तुमि नारायण॥
TRANSLATION
1) हे गोविन्द! जसले गाईहरूलाई आनन्द दिनुहुन्छ, हे गोपाल! जसले गाईहरूको पालन र रक्षा गर्नुहुन्छ, हे सुन्दर केशयुक्त केशव! हे लक्ष्मीपति माधव! हजुर पतित जीवहरूप्रति सदा दयालु रहनुहुन्छ।
2) हजुर परम दयालु हुनुहुन्छ, हे भगवान्! हे केशव! हे माधव! हे दीनदयाल प्रभु! हजुर असीम दयाका सागर हुनुहुन्छ।
3) हजुरले पहेँलो वस्त्र धारण गरेर मुकुटमा मयुरपङ्ख सुशोभित पारी आफ्नो बाँसुरीका मधुर धुनहरूबाट श्रीमती राधारानीका नामहरूको गायन गर्नुहुन्छ।
4) हे परम आनन्ददायक गोपाल! हे भगवान्, हजुर सबैलाई आनन्द प्रदान गर्ने गोपाल हुनुहुन्छ। हे केशव! हे माधव! हे दीनदयाल प्रभु! हजुरको जय होस्!
5) हजुर यस संसारका जन्म–मृत्युरूपी भयलाई नष्ट गर्नुहुन्छ, र हजुरले मधु नामक राक्षसको वध गर्नुभयो। हजुर सम्पूर्ण विपदाहरूका विनाशक र सबै जीवात्माहरूका एकमात्र आश्रय हुनुहुन्छ।
`},"Hera Dekhiya Nayana Bhariya":{name:`हेर देखिया नयन भरिया`,body:`(1)
हेर देखिया नयन भरिया,
कि आर पुछसि आने।
नदिया नगर सचीरा मन्दिरे,
चांदेर उदय दिने।।
(2)
किए लखबना करिला काञ्चन,
रुपेर निचानि गोरा।
सचीरा उदर जलद निकसिला,
स्थिर बिजुरि पारा।।
(3)
कता बिधु-बरा बदन उजोरा,
निशि दिशि सम शोभे।
नयन भ्रमर श्रुति सरोरुहे,
धाय मकरन्द लोभे।।
(4)
आ जानु लम्बित भुजा सुबलित,
नाभि हेम सरोबर।
कटी करी-आरी उरु हेम गिरि,
ए लोचन मनोहर।।
TRANSLATION
1) हेर! अब तिमीले आफ्ना आँखाहरू गौरहरिको दर्शनले तृप्त गरिसक्यौ, अझै तिमीलाई के नै सोध्न बाँकी छ र? नदीया नगरमा शचिमाताको घरमा दिनको समयमा पनि एउटा उज्यालो चन्द्रमा झलमल्ल चम्किरहेको छ।
2) हजारौँ पटक शुद्ध गरिएको सुन पनि गौरहरिको सुनौलो शरीरको चमकको अघि फिक्का लाग्छ। शचिमाताको गर्भरूपी वर्षा बादलबाट एक स्थिर बिजुलीको चमक निस्किएको छ।
3) कयौँ चन्द्रमाहरूभन्दा पनि श्रेष्ठ उहाँको अनुहारको उज्यालो छ। रातको अन्धकारमा पनि उहाँको मुखले सबै दिशाहरू उज्यालो पार्दछ। अमृत सङ्कलन गर्ने इच्छा राख्दै उहाँका आँखाका काला भमराहरू उहाँका कानका कमलका फूलहरूतर्फ उड्दछन्।
4) उहाँका सुन्दर हातहरू उहाँका घुँडासम्म पुगेका छन्। उहाँको नाभि सुनको पोखरीजस्तो चम्किरहेको छ। उहाँको कमर सिंहको जस्तै बलियो छ र उहाँका जङ्घाहरू सुनका पर्वतहरूजस्तै दृढ र सुन्दर छन्। यस्ता गौरहरिले लोचनदासको हृदयलाई पूर्ण रूपमा मोहित पारिदिनुभएको छ।
`},"Huhunkara Garjanadi Aho":JSON.parse(`{"name":"हुहँकार गर्जनादी- अहोरात्र","body":"(1)\\nहुहँकार गर्जनादि-अहोरात्र सदगुणम्‌\\nहा कृष्ण-राधिकानाथ-प्रार्थनादि-भावनम्।\\nधूप-दिप-कस्तुरी च चंदनादि लेपनम्‌\\nसीतानाथाद्वैत-चरणारविन्द-भावनम्॥\\n(2)\\nगंगावारि मनोहारी तुलस्यादि मंजिरी\\nकृष्णज्ञान-सदाध्यान-प्रेमवारि झर्झरी।\\nकृपाब्द्धि करुणानाथ भविष्यति प्रार्थनम्‌\\nसीतानाथाद्वैत-चरणारविन्द-भावनम्॥\\n(3)\\nमुहुर्मुहः कृष्ण कृष्ण उच्चैः स्वरे गायतम्‌\\nअहोऽनाथ जगत्रातः मम दृष्टीगोचरम्।\\nद्विभुज करुणानाथ दीयतां सुदर्शनम्‌\\nसीतानाथाद्वैत-चरणारविन्द-भावनम्॥\\n(4)\\nश्रीअद्वैत-प्रार्थनार्थ जगन्नाथ-आलयम्‌\\nशचीमातुर्गभजात चैतन्यदयालुम्।\\nश्रीअद्वैत-संग-रंग-कीर्तन-विलासनम्‌\\nसीतानाथाद्वैत-चरणारविन्द-भावनम्॥\\n(5)\\nअद्वैत-चरणारविन्द-ज्ञान-ध्यान-भावनम्‌\\nसदाद्वैत-पादपद्म-रेणुराशि-धारणम्‌\\nदेहि भक्तिं जगन्नथ रक्ष ममभाजनम्‌\\nसीतानाथाद्वैत-चरणारविन्द-भावनम्॥\\n(6)\\nसर्वदातः सीतानाथ-प्राणेश्वर सदगुणम्‌\\nजे जपन्सीितानाथ-पादपद्म केवलम्।\\nदीयतां करुणानाथ भक्तियोगः तत्‌क्षणम्‌\\nसीतानाथाद्वैत-चरणारविन्द-भावनम्॥\\n(7)\\nश्रीचैतन्य जयाद्वैत-नित्यानंद दयालुम्‌\\nएक अंग त्रिधामूर्ति कैशोराधि सदावरम्।\\nजीवत्राण-भक्तिज्ञान-हुंकरादि-गर्जनम्‌\\nसीतानाथाद्वैत-चरणारविन्द-भावनम्॥\\n(8)\\nदीनहीन-निन्दकादि प्रेमभक्ति-दायकम्‌\\nसर्वदातः सीतानाथ शान्तिपुर-नायकम्।\\nरागरंग-संगदोष कर्मयोग-मोक्षणम्‌\\nसीतानाथाद्वैत-चरणारविन्द-भावनम्॥\\nTRANSLATION\\n1) श्री अद्वैताचार्य चन्दन र कस्तूरीको लेपले शालिग्राम शिलालाई सुशोभित गर्नुका साथ साथै धूप र दीपको आरती अर्पण गर्नुहुन्छ। सिंहझैँ गर्जन गर्दै, वर्षाको बादलको गडगडाहट जस्तै आवाजमा दिनरात, “हे कृष्ण! हे राधिकाका स्वामी!” भनी पुकार गर्नुहुन्छ। म तिनै सीतादेवीका स्वामी श्री अद्वैताचार्यको चरणकमलको ध्यान गर्दछु।\\n2) उहाँ गङ्गाको जलमा तुलसी मञ्जरी तथा पात मिसाएर शालिग्राम शिलाको पूजा गर्नुहुन्छ। श्रीकृष्णको ध्यान र महिमाको गान गर्दा, उहाँका आँखाहरूबाट प्रेममय आँसुका धारा लगातार बगिरहन्छन्। उहाँ करुणाका महासागर श्रीकृष्णलाई यस धर्तीमा अवतरण हुनका लागि प्रार्थना गर्नुहुन्छ। म तिनै सीतादेवीका स्वामी श्री अद्वैताचार्यको चरणकमलको ध्यान गर्दछु।\\n3) बारम्बार उहाँ “कृष्ण! कृष्ण!” भन्दै उच्च स्वरमा पुकार्नुहुन्थ्यो र उहाँले दुःखित स्वरमा बिन्ती गर्नुहुन्थ्यो, “हे जगत्‌को रक्षा गर्ने वाला, हे सम्पूर्ण जगत्‌को उद्धार गर्ने वाला, हे कृपालु भगवान्! कृपया मलाई हजुरको मनोहर दुई हात भएको स्वरूप देखाउनुहोस्।” म तिनै सीतादेवीका स्वामी श्री अद्वैताचार्यको चरणकमलको ध्यान गर्दछु।\\n4) श्री अद्वैताचार्यको सोही करुणापूर्ण पुकारको फलस्वरूप परम दयालु श्री चैतन्य महाप्रभु श्रीमती शचीदेवी र श्री जगन्नाथ मिश्रका सुपुत्रका रूपमा प्रकट हुनुभयो। श्री अद्वैताचार्यको सङ्गको दिव्य आनन्द लिनका लागि श्री चैतन्य महाप्रभुले सामूहिक रूपमा भगवान्‌को पवित्र नामको सङ्कीर्तन गर्दै भक्तजनहरूसँग नृत्य लीला गर्नुभयो। म तिनै सीतादेवीका स्वामी श्री अद्वैताचार्यको चरणकमलको ध्यान गर्दछु।\\n5) श्री अद्वैताचार्यका चरणहरू नै मेरो ध्यान र ज्ञानको मूल्यवान् सम्पत्ति हुन् र म सदैव ती पवित्र चरणहरूको रज आफ्नो शिरमा धारण गर्छु। हे जगन्नाथ, सम्पूर्ण ब्रह्माण्डका स्वामी! कृपया यो अयोग्य जीवको रक्षा गर्नुहोस् र मलाई शुद्ध भक्तिको मार्गमा प्रवेश गराउनुहोस्। म तिनै सीतादेवीका स्वामी श्री अद्वैताचार्यको चरणकमलको ध्यान गर्दछु।\\n6) सीतादेवीका स्वामी श्री अद्वैत प्रभु सम्पूर्ण शुभ आशीर्वाद तथा सिद्धिहरू प्रदायक हुनुहुन्छ र उहाँ नै मेरो जीवनको स्वामी हुनुहुन्छ। यी अत्यन्त उदार स्वामीले ती मानिसहरूलाई तुरुन्तै भक्ति प्रदान गर्नुहुन्छ जसले उहाँका चरणकमलको चिन्तन गर्दछन्। म तिनै सीतादेवीका स्वामी श्री अद्वैताचार्यको चरणकमलको ध्यान गर्दछु।\\n7) जसको पुकारले श्री चैतन्य महाप्रभु र असीम दयालु नित्यानन्द प्रभु यस जगत्‌मा प्रकट हुनुभयो। यद्यपि उहाँहरू सबै विष्णुतत्त्वकै एकै स्वरूप हुनुहुन्छ, तापनि उहाँहरू तीन व्यक्तिका रूपमा जीवनका विभिन्न अवस्थाहरूमा प्रकट हुनुभयो। समस्त जीवहरूको उद्धारका लागि उहाँहरूले पवित्र भगवन्नामको उच्च स्वरमा गान गर्नुभयो र कहिले प्रेमानन्द भावमा सिंहझैँ गर्जन गर्दै, कहिले हाँस्दै, र कहिले रुँदै हिँड्नुभयो। यस प्रकार उहाँहरूले सबैलाई शुद्ध भक्तिको दिव्य ज्ञान प्रदान गर्नुभयो। म तिनै सीतादेवीका स्वामी श्री अद्वैताचार्यको चरणकमलको ध्यान गर्दछु।\\n8) श्री अद्वैताचार्य जसले अत्यन्त पतित, भ्रष्ट र खराब स्वभावका प्राणीलाई पनि प्रेममय भक्ति प्रदान गर्नुहुन्छ। शान्तिपुरका स्वामी, समस्त आशीर्वादका दाता उहाँ भक्तजनलाई भौतिक आसक्ति, कुसङ्गि, स्वार्थी कर्म, योगसिद्धि र मोक्षको अभिलाषाबाट समेत मुक्त गराउनुहुन्छ। त्यसैले म सीतापति श्री अद्वैताचार्यका चरणकमलमा भक्तिभावपूर्वक ध्यान केन्द्रित गर्दछु।\\n"}`),"Isvara Parama Krsna":JSON.parse(`{"name":"ईश्वरः परमः कृष्णः","body":"(1)\\nईश्वरः परमः कृष्णः सच्चिदानन्दविग्रहः।\\nअनादिरादिर्गोविन्दः सर्वकारणकारणम्॥\\n(2)\\nचिन्तामणिप्रकरसद्मसु कल्पवृक्ष\\nलक्षावृतेषु सुरभीरभिपालयन्तम्।\\nलक्ष्मी सहस्रशतसम्भ्रमसेव्यमानं\\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(3)\\nवेणुं क्वणन्तमरविन्ददलायताक्षं\\nबर्हावतं समसीताम्बुदसुन्दराङ्गम्।\\nकन्दर्पकोटिकमनीयविशेषशोभं\\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(4)\\nआलोलचन्द्रकलसद्ववनमाल्यवंशी\\nरत्नागदं प्रणयकेलिकलाविलासम्।\\nश्यामं त्रिभंगललितं नियतप्रकाशं\\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(5)\\nअङ्गानि यस्य सकलेन्द्रियवृत्तिमन्ति\\nपश्यन्ति पान्ति कलयन्ति चिरं जगन्ति।\\nआनन्दचिन्मयसदुज्ज्वलविग्रहस्य\\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(6)\\nअद्वैतमच्युतमनादिमनन्तरूपम्‌\\nआद्यं पुराणपुरुषं नवयौवनं च।\\nवेदेषु दुर्लभमदुर्लभमात्मभक्तौ\\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(7)\\nपन्थास्तु कोटिशतवत्सरसम्प्रगम्यो\\nवायोरथापि मनसो मुनिङ्गवानाम्।\\nसोऽप्यस्ति यत्प्रपदसीम्न्यविचिन्त्यतत्त्वे\\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(8)\\nएकोऽप्यसौ रचयितुं जगदण्डकोटिं-\\nयच्छक्तिरस्ति जगदण्डचया यदन्तः।\\nअण्डान्तरस्थपरमाणुचयान्तरस्थं\\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(9)\\nयभ्दावभावितधियो मनुजास्तथैव\\nसम्प्राप्य रूपमहिमासनयानभूषाः।\\nसूक्तैर्यमेव निगमप्रथितैः स्तुवन्ति\\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(10)\\nआनन्दचिन्मयरसप्रतिभाविताभिस्‌\\nताभिर्य एव निजरूपतया कलाभिः।\\nगोलोक एव निवसत्यखिलात्मभूतो\\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(11)\\nप्रेमाञ्जनच्छुरितभक्तिविलोचनेन\\nसन्तः सदैव हृदयेषु विलोकयन्ति।\\nयं श्यामसुन्दरमचिन्त्यगुणस्वरूपं\\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(12)\\nरामादिमूर्तिषु कलानियमेन तिष्ठन्‌\\nनानावतारमकरोद्‌ भुवनेषु किन्तु।\\nकृष्णः स्वयं समभवत्परमः पुमान्‌ यो\\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(13)\\nयस्य प्रभा प्रभवतो जगदण्डकोटि-\\nकोटिष्वशेषवसुधादि विभूतिभिन्नम्।\\nतद्‌ ब्रह्म निष्कलमनंतमशेषभूतं\\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(14)\\nमाया हि यस्य जगदण्डशतानि सूते\\nत्रैगुण्यतद्विषयवेदवितायमाना।\\nसत्त्वावलम्बिपरसत्त्वं विशुद्धसत्त्वं\\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(15)\\nआनन्दचिन्मयरसात्मतया मनःसु\\nयः प्राणिनां प्रतिफलन्‌ स्मरतामुपेत्य।\\nलीलायितेन भुवनानि जयत्यजस्रं\\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(16)\\nगोलोकनाम्नि निजधाम्नि तले च तस्य\\nदेवीमहेशहरिधामसु तेषु तेषु।\\nते ते प्रभावनिचया विहिताश्च येन\\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(17)\\nसृष्टिस्थितिप्रलयसाधनशक्तिरेका\\nछायेव यस्य भुवनानि विभर्ति दूर्गा।\\nइच्छानुरूपमपि यस्य च चेष्टते सा\\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(18)\\nक्षीरं यथा दधि विकारविशेषयोगात्‌\\nसञ्जायते न हि ततः पृथगस्ति हेतोः।\\nयः शम्भुतामपि तथा समुपैति कार्याद्‌\\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(19)\\nदीपार्चिरेव हि दशान्तरमभ्युपेत्य\\nदीपायते विवृतहेतुसमानधर्मा।\\nयस्तादृगेव हि च विष्णुतया विभाति\\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(20)\\nयः कारणार्णवजले भजति स्म योग-\\nनिद्रामनन्तजगदण्डसरोमकूपः।\\nआधारशक्तिमवलम्ब्य परां स्वमूर्ति\\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(21)\\nयस्यैकनिश्वसितकालमथावलम्ब्य\\nजीवन्ति लोमविलजा जगदण्डनाथाः।\\nविष्णुर्महान्‌ स इह यस्य कलाविशेषो\\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(22)\\nभास्वान्‌ यथाश्मशकलेषु निजेषु तेजः\\nस्वीयं कियत्प्रकटयत्यपि तद्वदत्र।\\nब्रह्मा य एष जगदण्डविधानकर्ता\\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(23)\\nयत्पादपल्लवयुगं विनिधाय कुम्भ\\nद्वन्द्वे प्रणामसमये स गणाधिराजः।\\nविघ्नान्‌ विहन्तुमलमस्य जगत्रयस्य\\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(24)\\nअग्निर्मही गगनमम्बु मरुद्दिश श्च\\nकालस्तथात्ममनसीति जगत्त्रयाणि।\\nयस्माद्‌ भवन्ति विभवन्ति विशन्ति यं च\\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(25)\\nयच्चक्षुरेष सविता सकलग्रहाणां\\nराजा समस्तसुरमुर्तिरशेषतेजाः।\\nयस्याज्ञया भ्रमति सम्भृतकालचक्रो\\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(26)\\nधर्मोऽथ पापनिचयः श्रुतयस्तपांसि\\nब्रह्मादिकीटपतगावधयश्च जीवाः।\\nयद्दत्तमात्रविभवप्रकटप्रभावा\\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(27)\\nयस्त्विन्द्रगोपमथवेन्द्रमहो स्वकर्म-\\nबन्धानुरूपफलभाजनमातनोती।\\nकर्माणि निर्दहति किन्तु च भक्तिभाजां\\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(28)\\nयं क्रोधकामसहजप्रणयादिभीति\\nवात्सल्यमोहगुरुगौरवसेवयभावैः।\\nसञ्चिन्त्य तस्य सदृशीं तनुमापुरेते\\nगोविन्दमादिपुरुषं तमहं भजामि॥\\n(29)\\nश्रियः कान्ताः कान्तः परमापुरुषः कल्पतरवो\\nद्रुमा भूमिश्चिन्तामणिगणमयी तोयममृतम्।\\nकथा गानं नाटयं गमनमपि वंशी प्रियसखी\\nचिदानन्दं ज्योतिः परमपि तदास्वाद्यमपि च॥\\nस यत्र क्षीराब्धिः स्रवति सुरभीभ्यश्च सुमहान्‌\\nनिमेषार्धाख्यो वाव्रजति न हि यत्रापि समयः।\\nभजे श्वेतद्वीपं तमहमिह गोलोकमिति यं\\nविदन्तस्ते सन्तः क्षितिविरलचाराः कतिपये॥\\nTRANSLATION\\n1) गोविन्द नामले विख्यात श्रीकृष्ण नै परम पुरुषोत्तम हुनुहुन्छ। उहाँको शरीर सनातन, चैतन्यमय एवं आनन्दमय छ। उहाँ सम्पूर्ण सृष्टिको पहिलो कारण र स्रोत हुनुहुन्छ। उहाँको कुनै अन्य उत्पत्ति छैन र उहाँ नै सबै कारणहरूको प्रमुख कारण हुनुहुन्छ।\\n2) जो कल्पवृक्षहरूले घेरिएर चिन्तामणि रत्नहरूले बनेको धाममा निवास गर्नुहुन्छ, र इच्छा पूरा गर्ने कामधेनु गाईहरूको पालन गर्नुहुन्छ। असङ्ख्य लक्ष्मीहरू समान गोपीहरूले सदा प्रेमपूर्वक उहाँको सेवा गर्दछन्, म ती आदिपुरुष भगवान् गोविन्दको भजन गर्छु।\\n3) जो बाँसुरी बजाउन अत्यन्त निपुर्ण हुनुहुन्छ, जसका नेत्र कमलपत्रझैँ सुन्दर छन्, शिर मयूरका प्वाँखले सजिएको छ, जसको वर्षाकालीन बादलझैं निला अंगहरु छन्, र उहाको सौन्दर्यले करोडौं कामदेवहरूलाई समेत मोहित पार्दछ, त्यस्ता आदिपुरुष भगवान् गाविन्दको म सधैँ भजन गर्दछु ।\\n4) जसको गलामा चन्द्रकान्तिले सुशोभित वनमालाले शोभा बढाइरहेको छ, हातहरूमा रत्नमय आभूषण र बाँसुरी सुशोभित छन्, जो सदा प्रेमलीलामा रमाइरहनुहुन्छ, जसको त्रिभङ्गललित श्यामसुन्दर रूप नित्य प्रकाशित छ, त्यस्ता आदिपुरुष भगवान् गोविन्दको म भजन गर्दछु।\\n5) जसको दिव्य रूप आनन्द, सत्य र चेतनाको तेजले पूर्ण छ। उहाँका प्रत्येक अंगहरूले सबै इन्द्रियका कार्यहरू गर्न सक्ने सामर्थ्य राख्दछन्, र उहाँ अनन्त आध्यात्मिक र भौतिक ब्रह्माण्डहरूको हेरविचार, पालनपोषण र प्रकट-अप्रकट सधैँ गर्नुहुन्छ, त्यस्ता आदिपुरुष भगवान् गोविन्दको म भजन गर्दछु।\\n6) जो वेदहरूको लागि दुर्लभ तर शुद्ध भक्तिद्वारा सुलभ हुनुहुन्छ। उहाँको कुनै आरम्भ छैन, अन्त छैन, अनन्त रूपका धनी र सदा नवयुवक हुनुहुन्छ, त्यस्ता आदिपुरुष भगवान् गोविन्दको म भजन गर्दछु।\\n7) जसका चरणकमलको अग्रभागसम्म पुग्न मात्र योगीहरूले अनन्त वर्षसम्म ध्यान, प्राणायाम र तपस्या गर्छन्, र ज्ञानयोगीहरूले निराकार ब्रह्मको खोजी गर्दछन्, तर उहाँलाई शुद्ध भक्ति बिना कसैले पाउँनै सक्दैन। त्यस्ता आदिपुरुष भगवान् गोविन्दको म भजन गर्दछु।\\n8) शक्ति र शक्तिमानमा अभिन्नता भएको कारण जो स्वयं अभेद हुनुहुन्छ, असीम ब्रह्माण्डहरूको सृष्टि गर्दा पनि जसको शक्ति कहिल्यै अलग हुँदैन। जसमा सारा ब्रह्माण्डहरु अवस्थित छन्, साथसाथै उहाँ प्रत्येक ब्रह्माण्डका भित्र अवस्थित प्रत्येक परमाणुमा पूर्णरूपले उपस्थित रहनुहुन्छ। म यस्ता आदिपुरुष भगवान् गोविन्दको भजन गर्दछु।\\n9) भक्ति–भावले ओतप्रोत हृदय भएका मानिसहरूले आफ्ना अनुरूप रूप, महिमा, आसन, वाहन र आभूषण प्राप्त गर्न जसको स्तुति वेदमा उल्लेखित मन्त्र सूक्तहरूद्वारा गर्दछन्, त्यस्ता आदिपुरुष भगवान् श्रीगोविन्दको म भजन गर्दछु।\\n10) जो आफ्नै नित्यधाम गोलोकमा दिव्य रसले परिपूर्ण भएर श्रीराधासहित जसको रूप उहाँकै समान दिव्य छ, र 64 कलाहरूमा निपुर्ण माधुर्य शक्तिका मूर्तरूप हुनुहुन्छ, असङ्ख्य सखीहरूसँग सदैव आनन्दमय लीलामा रमाइरहनुहुन्छ। म उनै आदिपुरुष भगवान् गोविन्दको भजन गर्दछु ।\\n11) जसलाई शुद्ध भक्तहरूले प्रेममयी दृष्टिले आफ्नो हृदयमा दर्शन गर्दछन्, जो श्यामसुन्दर कृष्णस्वयं हुनुहुन्छ, जसका अनन्त अद्भुत गुण छन्, म उनै आदिपुरुष भगवान् गोविन्दको भजन गर्दछु ।\\n12) जसले राम, नृसिंह, वामन आदि रूपहरूमा यस धराधाममा अवतार लिनुभयो, तर आफ्नो मूल श्रीकृष्ण स्वरूपमा स्वयं प्रकट हुनुभयो, ती आदिपुरुष भगवान् गोविन्दको म भजन गर्दछु।\\n13) जसको दिव्य तेज उपनिषद्‌हरूमा वर्णित निर्विशेष ब्रह्मको श्रोत हो। असङ्ख्य भौतिक ब्रह्माण्डहरूको विविध महिमाहरूबाट भिन्न रहँदै पनि, उहाँको तेज एक अविभाज्य, अनन्त र सीमाहीन सत्यका रूपमा प्रकट हुन्छ, ती आदिपुरुष भगवान् गोविन्दको म भजन गर्दछु।\\n14) उहाँको बहिरंगा शक्ति मायाले सत्त्व, रज र तम, यी तीन भौतिक गुणहरूलाई धारण गरेकी छिन्, जसको मायाशक्तिबाट अनन्त ब्रह्माण्डहरू उत्पन्न हुन्छन्, जसले भौतिक जगत्सम्बन्धी वेदज्ञानलाई विस्तार गर्दछिन्। तिनै शुद्ध सत्त्वस्वरूप, जो सम्पूर्ण अस्तित्वका आधार हुनुहुन्छ, ती आदिपुरुष भगवान् गोविन्दको म भजन गर्दछु।\\n15) जसको लीलाको प्रभावले भौतिक सृष्टिमा पनि दिव्य तथा आनन्दमय रसको प्रकाश फैलिन्छ, र जसको स्मरणले हृदयमा अविनाशी प्रेम-रस प्रवाहित गर्दछ, ती आदिपुरुष भगवान् गोविन्दलाई म नित्य भज्दछु।\\n16) सबैभन्दा तल भौतिक संसार अवस्थित छ, त्यसको माथि शिवलोक छ, त्यसको माथि वैकुण्ठलोक अवस्थित छ, र ति भन्दा माथि भगवान् श्रीकृष्णको निज धाम गोलोकधाम अवस्थित छ। म ती आदिपुरुष भगवान् गोविन्दको भजन गर्दछु, जसले यी सबै लोकका स्वामीहरूलाई उनीहरुका अधिकार र स्थानहरू प्रदान गर्नुभएको छ।\\n17) जसकी छायाशक्ति बनेर दुर्गा देवी सृष्टि, पालन र संहारका कार्यहरू सञ्चालन गर्छिन्, र जसको केवल इच्छाले नै सम्पूर्ण संसार चल्दछ, ती आदिपुरुष भगवान् गोविन्दलाई म नित्य भज्दछु।\\n18) जसरी दूध अम्लको स्पर्शले दहीमा रूपान्तरित हुन्छ, तर दही न दूधभन्दा अलग छ न त पूर्ण समान, त्यसरी नै शम्भु संहार-कार्य सम्पन्न गर्न भगवान् गोविन्दकै एक विशेष रूपान्तरणका रूपमा प्रकट हुनुभएको छ। ती आदिपुरुष भगवान् गोविन्दलाई म नित्य भज्दछु।\\n19) एक दीपबाट हजारौँ दीप प्रज्वलित भए पनि मूल दीपको उज्यालो यथावत् रहन्छ; त्यसरी नै गोविन्द स्वयं अनन्त अवतारहरूमा प्रकाशित भएर पनि मूल स्वरूपमा सदा अखण्ड रहनुहुन्छ, ती आदिपुरुष भगवान् गोविन्दलाई म नित्य भज्दछु।\\n20) अनन्तशेषको रूप धारण गरी कारण–समुद्रमा विश्राम गर्ने, आफ्ना प्रत्येक रोमकूपमा अनन्त ब्रह्माण्डहरू समेटेर योगनिद्रामा रमाइरहनुहुने, ती अनन्तशक्ति सम्पन्न, आदिपुरुष भगवान् गोविन्दलाई म भक्तिभावले नित्य भज्दछु।\\n21) महाविष्णुको रोमकूपबाट अनन्त ब्रह्माण्डहरू जन्मन्छन्, उनीहरूको आयु उहाँको एक श्वासजति मात्र हुन्छ, त्यो महाविष्णु पनि गोविन्दकै अंशको अंश-अवतार हुनुहुन्छ। ती आदिपुरुष भगवान् गोविन्दलाई म श्रद्धाभावले भज्दछु।\\n22) जसरी सूर्यले सूर्यकान्त मणिहरूमा आफ्नो तेजको अंश दिन्छन्, त्यसैगरी भगवान् गोविन्दका प्रतिनिधिस्वरूप ब्रह्माहरूले उहाँबाट शक्ति पाई सृष्टिको कार्य सञ्चालन गर्नुहुन्छ, ती अनन्त तेजस्वी आदिपुरुष भगवान् गोविन्दलाई म अनवरत भज्दछु।\\n23) विघ्नहरूको अन्त्यका लागि श्रीगणेश नित्य गोविन्दका चरणकमलहरू शिरमा धारण गर्नुहुन्छ र त्यसबाट नै उहाँ सबै लोकका कार्य सफल पार्ने शक्ति पाउँनुहुन्छ, ती आदिपुरुष भगवान् गोविन्दलाई म भक्तिभावले नित्य भज्दछु।\\n24) अग्नि, जल, वायु, पृथ्वी, आकाश, दिशा, काल, मन र आत्मासहित, यी तत्त्वहरूबाट सम्पूर्ण जगत् बनेको छ। जसबाट यी सब प्रकट भए, जसमा टिकेका छन्, र अन्ततः जसमा लीन हुन्छन्, ती आदिपुरुष भगवान् गोविन्दलाई म श्रद्धाभावले भज्दछु।\\n25) जसको आज्ञाले असीम तेजपूर्ण सूर्य समयचक्रमा भ्रमण गर्छन्, जो यस जगत्‌का नेत्र हुन्, सबै ग्रहको अधिपति र देवताहरूको प्रतीक हुन्, त्यो दिव्य कान्तिको परम स्रोत, आदिपुरुष भगवान् गोविन्दलाई म प्रेमपूर्वक नित्य भज्दछु।\\n26) धर्म र अधर्म, वेद र तपस्याका मूल उद्गम तथा ब्रह्मादि देवदेखि साना जीवसम्मलाई जीवन प्रदान गर्नुहुने, ती आदिपुरुष भगवान् गोविन्दलाई म हृदयदेखि नित्य भज्दछु।\\n27) इन्द्रगोप नामक सानो कीरादेखि लिएर स्वर्गका राजा इन्द्रसम्म सबै प्राणीजगत्लाई तिनका कर्मानुसार फल भोग गराउनुहुन्छ, तर आफ्ना भक्तहरूको सकाम कर्महरूलाई पूर्णरूपमा नष्ट गरिदिनुहुन्छ, म ती आदिपुरुष भगवान् गोविन्दलाई नित्य भज्दछु।\\n28) जो भक्तहरूले रीस, काम, सख्य, वात्सल्य, ममता, गुरु वा गौरवपूर्ण सेव्यभावद्वारा भजन गर्दा, तिनीहरूका विभिन्न भावअनुसार स्वयं तिनै रूपमा प्रकट हुनुहुन्छ, र भावअनुसारको रूपमा दर्शन प्रदान गर्नुहुन्छ। ती आदिपुरुष भगवान् गोविन्दको म नित्य भजन गर्दछु।\\n29) जहाँ लक्ष्मी-स्वरूप गोपीहरूले कृष्णलाई एकमात्र प्रियका रूपमा प्रेम-सेवा गर्दछन्। जहाँको हरेक वृक्ष कल्पवृक्ष, माटो चिन्तामणि, जल अमृत, हरेक शब्द गीत, हरेक चाल नृत्य, र हरेक वस्तु आनन्दरसले पूर्ण छ। अनन्त गाईहरूले अमृतरूपी दूध सधैँ प्रवाह गर्दछन्, समय पनि शाश्वत छ, जहाँ न विगत छ न त भविष्य नै, केवल अनन्त वर्तमान। त्यो धाम यस संसारमा थोरै आत्मसिद्ध आत्माहरूलाई मात्र ज्ञात हुन्छ। म त्यस पारलौकिक धाम गोलोक वृन्दावनलाई वन्दना गर्दछु।\\n"}`),"Jar Mukhe Bhai Hari Katha Nai":{name:`जार मुखे भाइ, हरि कथा नाई`,body:`(1)
जार मुखे भाइ, हरि-कथा नाई,
तार काछे तुमि जेओ ना।
जार मुखे देखि, भुले जाबे हरि,
तार मुखपाने चेओ ना॥
(2)
कदिन रहिबे, भव माझे आर,
अविलम्बे कर जाहा करिबार।
परेर कोथाय किबा आसे जाए,
मिछे दागा तुमि पेओ ना॥
(3)
के तुमाके कबे कि कोथा कहिबे,
से कथा भाविले आर कि चलिबे।
विपदे संपदे राखिबे जे पदे,
ताँर पद केनो भाव ना॥
(4)
(केवल) हरि कथा कह, हरि गुण गाओ,
हरिनाम रस सदामत्ता हाओ।
हरिनाम गीति गाओ निति निति,
अन्य कोनो गीति गेओ ना॥
TRANSLATION
1) जुन व्यक्तिको मुखबाट हरिकथा निस्कँदैन, उसको साथमा नजाऊ। जसको अनुहार देख्दा भगवान् हरिलाई बिर्सन पुग्छौ, त्यस्तो व्यक्तिको अनुहार पनि नहेर।
2) तिमी यस मोहको समुद्रमा अझै कति समयसम्म रहन चाहन्छौ? तिमीलाई सहारा दिन सक्ने एकमात्र प्रभुको हात समाऊ। अरूसँगै भौँतारिएर किन बिना कारण मायाको प्रहार सहँदै छौ?
3) अझ कति समयसम्म अरूले भनेका कुराहरू मात्र सुनेर तिनका विचार अनुसार चल्नेछौ? बरु तिनीहरूका सट्टा तिमीलाई सुखदुःख दुवै अवस्थामा रक्षा गर्ने भगवान्‌का चरणकमलको ध्यान किन गर्दैनौ?
4) सधैँ हरिकथा मात्र बोल, हरिको यशगान गर! हरिनामको रसमा सधैँ मग्न रह। हरेक दिन उहाँको नाम र महिमा मात्र गाऊ, अरू केही पनि नगाऊ।
`},"Jaya Jaya Goracander Arotik":{name:`जय जय गोरा चांदेर आरतिको शोभा`,body:`(1)
जय जय गोराचाँदेर आरतिक शोभा।
जाह्नवी तट वने जगमन लोभा॥
(2)
दक्षिणे निताईचाँद बामे गदाधर।
निकटे अद्वैत श्रीवास छत्रधर॥
(3)
बसियाछे गौराचाँदेर रत्न-सिंहासने।
आरति करेन ब्रह्मा-आदि देवगणे॥
(4)
नरहरि आदि कोरि चामर ढुलाय।
सञ्जय मुकुंद वासुघोष आदि गाय॥
(5)
शंख बाजे घण्टा बाजे, बाजे करताल।
मधुर मृदंग बाजे परम रसाल॥
(शंख बाजे घंटा बाजे, मधुर मधुर मधुर बाजे।
निताई गौर हरिबोल हरिबोल हरिबोल हरिबोल॥)
(6)
बहु कोटि चन्द्र जिनि वदन उज्जवल।
गलदेशे वनमाला करे झलमल॥
(7)
शिव-शुक नारद प्रेमे गद्‌गद्।
भकति-विनोद देखे गौरार सम्पद॥
TRANSLATION
1) जय होस्, श्री चैतन्य महाप्रभुको सुन्दर आरतीको जय होस्। यो गौर–आरती गङ्गाको किनारमा अवस्थित एक कुन्जमा सम्पन्न भइरहेको छ र यसले संसारका सबै जीवहरूलाई आकर्षित गरिरहेको छ।
2) श्री चैतन्य महाप्रभुको दाहिनेपट्टि श्री नित्यानन्द प्रभु र देब्रेपट्टि श्री गदाधर प्रभु विराजमान हुनुहुन्छ। श्री चैतन्य महाप्रभुको एक छेउमा श्री अद्वैत आचार्य हुनुहुन्छ र अर्को छेउमा श्रीवास ठाकुरले उहाँको शिरमाथि छाता ओडाइरहनुभएको छ।
3) श्री चैतन्य महाप्रभु सुनको सिंहासनमा विराजमान हुनुहुन्छ। सृष्टिकर्ता ब्रह्माजी स्वयं उहाँको आरती गरिरहनुभएको छ र अन्य समस्त देवगणहरू पनि सोही स्थानमा उपस्थित भएका छन्।
4) श्री चैतन्य महाप्रभुका अन्य निकट भक्तहरू जस्तै, नरहरि सरकार उहाँलाई चामर डुलाइरहनुभएको छ, र उत्कृष्ट गायक मुकुन्द तथा वासुघोषले हरिनाम सङ्कीर्तन गरिरहनुभएको छ।
5) शङ्ख, करताल र मृदङ्गको ध्वनि अत्यन्तै मधुर र मनमोहक शैलीमा गुञ्जायमान छ।
6) श्री चैतन्य महाप्रभुको मुखमण्डल करोडौँ पूर्ण चन्द्रमाको सामूहिक प्रकाशजस्तै चम्किलो र तेजस्वी छ, र उहाँले धारण गर्नुभएको वनमाला पनि निकै शोभायमान देखिन्छ।
7) भगवान् शिव, शुकदेव गोस्वामी तथा नारदमुनिको कण्ठ प्रेमको दिव्य भावले गदगद भई अवरुद्ध भइरहेको छ। श्रील भक्तिविनोद ठाकुर यसरी भगवान् श्री चैतन्य महाप्रभुको ऐश्वर्यको दर्शन गर्नुहुन्छ।
`},"Janu Lambita Bahu Jugala":{name:`जानु लम्बित बाहु युगल`,body:`(1)
जानु लम्बित बाहु युगल,
कनल पुतली देहा।
अरुण अम्बर शोभित कलेवर,
उपमा देयब काहा।।
(2)
हास विमल बयान कमल,
पीन हृदय साजे।
उन्नत गीम सिंह जीनीया,
उदार विग्रह राजे।।
(3)
चरण नखर उजोर शशधर,
कनया मंजरि शोहे।
हेरी दिनमणि आपना निचये,
रूपे जगमन मोहे।।
(4)
कलि युगेऱ अवतार चैतन्य निताई,
पाप पाषण्ड नाही माने।
श्री कृष्ण चैतन्य ठाकुर नित्यानन्द,
वृन्दावन (दास) गुण गाने।।
TRANSLATION
1) उहाँका सुन्दर हातहरू घुँडासम्म फैलिएका छन्, र उहाँ सुनको पुतलि जस्तै मोहक देखिनुहुन्छ। उहाँको शरीर उदाउँदो सूर्यको रंगको वस्त्रले सजिएको छ, जुन अत्यन्तै सौन्दर्य र अनुपम छ।
2) उहाँको विशाल र दयालु रूप, कमलतुल्य मुखमण्डलबाट झल्किएको मधुर मुस्कानले उज्यालो बनाइरहेको छ। उहाँको चौडा छाती र शक्तिशाली काँधहरू सिंहको भन्दा अधिक मनमोहक र भव्य छन्।
3) उहाँका चरणका नङहरूको कान्ति पूर्ण चन्द्रमाको भन्दा पनि अधिक उज्यालो छ, र सुनका पाउजुले उहाँको चरणहरूलाई सुसज्जित गरेका छन्। उहाँको अनुपम सौन्दर्य सूर्यभन्दा पनि तेजस्वी देखिन्छ, जसले सम्पूर्ण जगत्‌लाई मोहित पार्दछ।
4) कलियुगका अवतारहरू स्वयं श्री चैतन्य महाप्रभु र नित्यानन्द प्रभु हुनुहुन्छ। उहाँहरूले कसैलाई पनि यो त पापी दुष्ट हो भनी नकार्नुहुदैन, सबैलाई दया र कृपा बाँड्नुहुन्छ। श्री वृन्दावनदास ठाकुर आफ्ना आराध्य भगवान् श्रीकृष्णचैतन्य महाप्रभु र नित्यानन्द प्रभुका यश गाउँदै जय-जयकार गर्नुहुन्छ।
`},"Jaya Jaya Jagannatha Sacira":{name:`जय जय जगन्नाथ`,body:`(1)
जय जय जगन्नाथ शचीर नंदन
त्रिभुवने करे जार चरण वंदन॥
(2)
नीलाचले शंख-चक्र-गदा-पद्म-धर
नदीया नगरे दण्ड-कमण्डलु-कर॥
(3)
केह बोले पूरबे रावण वधिला
गोलोकेर वैभव लीला प्रकाश करिला॥
(4)
श्री-राधार भावे एबे गोरा अवतार
हरे कृष्ण नाम गौर करिला प्रचार॥
(5)
वासुदेव घोष बोले करि जोड़ हाथ
जेइ गौर सेइ कृष्ण सेइ जगन्नाथ॥
TRANSLATION
1) जय होस्, श्री जगन्नाथ मिश्र र श्री शची देवीका अत्यन्त प्रिय पुत्र श्री गौराङ्ग महाप्रभुको जय होस्! समस्त तीन लोकका जीवहरू उहाँका चरणकमलमा नत–मस्तक भई वन्दना गर्दछन्।
2) जगन्नाथ पुरीमा उहाँ शङ्ख, चक्र, गदा र कमलको फूल धारण गरेर विष्णु–रूपमा विराजमान हुनुहुन्छ; तर नवद्वीपमा उहाँ सन्यासीको रूपमा सन्न्यासीदण्ड र कमण्डल्लु धारण गर्नुभएको छ।
3) प्राचीन समयमा भगवान्‌ले रामचन्द्रको रूपमा अवतार लिएर राक्षसराज रावणको वध गर्नुभयो। त्यसपछि भगवान्‌ले श्रीकृष्णको रूपमा अवतरित भई वैभवमय गोलोकधामका आफ्ना दिव्य एवं ऐश्वर्यपूर्ण लीलाहरू प्रकट गर्नुभयो।
4) अहिले फेरि उहाँ गौराङ्ग बनेर आउनुभएको छ, जसको रङ्ग सुनौलो छ र जो राधारानीको प्रबल प्रेमले भरिपूर्ण हुनुहुन्छ। उहाँले हरे कृष्ण महामन्त्रको व्यापक प्रचार गरी तीनै लोकको उद्धार गर्नुभएको छ। उहाँद्वारा सञ्चालित यो सङ्कीर्तन आन्दोलन नै यस संसारको उद्धारको लागि सबैभन्दा उत्कृष्ट साधन हो।
5) श्री वासुदेव घोष हात जोडी भन्नुहुन्छ, “जो गौर हुनुहुन्छ, उहाँ नै कृष्ण हुनुहुन्छ, र उहाँ नै जगन्नाथ हुनुहुन्छ।”
`},"Jaya Jaya Radha Krsna":{name:`जय जय राधा कृष्ण`,body:`(1)
जय जय राधाकृष्ण युगल-मिलन।
आरति करये ललितादि सखीगण॥
(2)
मदन-मोहन रूप त्रिभङ्ग सुंदर।
पीताम्बर शिखिपुच्छ चूड़ा मनोहर॥
(3)
ललित माधव-वामे वृषभानू, कन्या।
सुनील-वसना गौरी रूपे गुणे धन्या॥
(4)
नानाविध अलंकार करे झलमल।
हरिमन-विमोहन बदन उज्ज्वल॥
(5)
विशाखादि सखीजन नाना रागे गाये।
प्रियनर्म सखीजत चामर ढुलाय॥
(6)
श्रीराधा-माधव-पद सरसिज आशे।
भक्तिविनोद सखी, पदे सुखे भासे॥
TRANSLATION
1) जय होस्, श्रीश्री राधाकृष्ण सुन्दर जोडीको मिलनको जय होस्! गोपीहरू श्रीललिता देवीको नेतृत्वमा आफ्ना प्रिय राधाकृष्णको आनन्दका लागि आरती गर्दै छन्।
2) श्रीकृष्णको सुन्दर त्रिभङ्ग रूपले कामदेवको मनलाई समेत आकर्षित गर्दछ। उहाँले पहेँलो रेशमी वस्त्र धारण गर्नुभएको छ, र मयूरको पङ्खले सुसज्जित मुकुट लगाउनुभएको छ।
3) भगवान् माधवको बायाँपट्टि वृषभानु पुत्री श्रीमती राधारानी विराजमान हुनुहुन्छ। उहाँ नीलो रङ्गको वस्त्रमा सुसज्जित हुनुहुन्छ, र उहाँको सुनौलो रङ्ग तथा अलौकिक सौन्दर्य अत्यन्त मनमोहक छ।
4) श्रीमती राधारानी अनेकौँ चम्किला आभूषणहरूले सुशोभित हुनुहुन्छ। उहाँको तेजस्वी एवं मनमोहक मुखारविन्दले स्वयं भगवान् श्रीकृष्णको हृदयलाई समेत मोहित पार्दछ।
5) गोपीहरू विशाखा देवीको नेतृत्वमा आफ्ना प्रिय राधाकृष्णका दिव्य गुणहरूको विभिन्न सुरमा गान गर्दैछन्, र प्रियनर्म-सखीहरू प्रेमपूर्वक चामरले हम्किरहेका छन्।
6) श्रील भक्तिविनोद ठाकुर प्रेमपूर्वक भन्नुहुन्छ, “श्रीश्री राधामाधवको चरणकमल पाउने प्रबल अभिलाषा राख्दै, म ती उत्कृष्ट गोपीहरूका चरण-आश्रयबाट प्राप्त हुने शुद्ध प्रेमानन्दको तरङ्गमा डुबिरहेको छु।”
`},"Jaya Jaya Sri Krsna Caitanya Nityananda":{name:`जय जय श्री कृष्ण चैतन्य नित्यानन्द`,body:`(1)
जय जय श्रीकृष्णचैतन्य नित्यानन्द।
जयाद्वैतचन्द्र जय गौरभक्तवृन्द॥
(2)
कृपा करि’ सबे मेलि’ करह करुणा।
अधम पतितजने ना करिह घृणा॥
(3)
ए तिन संसार-माझे तुया पद सार।
भाविया देखिनु मने-गति नाहि आर॥
(4)
से पद पाबार आशे खेद उठे मने।
वयाकुल हृदय सदा करिय क्रन्दने॥
(5)
कि रूपे पाइब किछु ना पाइ सन्धान।
प्रभु लोकनाथ-पद नाहिक स्मरण॥
(6)
तुमि त’ दयाल प्रभु! चाह एकबार।
नरोत्तम-हृदयेर घुचाओ अन्धकार॥
TRANSLATION
1) श्रीचैतन्य महाप्रभुको जय होस्, श्री नित्यानन्द प्रभुको जय होस्, श्री अद्वैताचार्यको जय होस्, र श्री चैतन्य महाप्रभुका सम्पूर्ण भक्तहरूको पनि जय होस्।
2) कृपया सबै जना मिलेर ममाथि कृपा गर्नुहोस्। म जस्तो अधम र पतित जीवप्रति घृणा नगर्नुहोस्।
3) म यस निष्कर्षमा पुगेको छु, तीनै लोकहरूमा हजुरका चरणकमलहरू बाहेक मेरो अन्य कुनै आश्रय छैन।
4) ती श्रीचरणहरूको प्राप्ति कहिले होला भनेर मेरो मन अत्यन्तै दुःखी हुन्छ, व्याकुल भएर मेरो हृदय भरिन्छ, त्यसैले म सधैँ रोइरहन्छु।
5) ती श्रीचरणहरू कसरी प्राप्त गर्ने भन्ने ज्ञान पनि छैन मलाई, न त म आफ्ना गुरुदेव श्रील लोकनाथ गोस्वामीका चरणकमलहरूको स्मरण नै गर्न सक्छु।
6) हे प्रभु! हजुर सबैभन्दा दयालु हुनुहुन्छ। कृपया आफ्नो कृपा दृष्टिले एकपटक मतिर हेर्नुहोस् र यो नरोत्तमको हृदयमा रहेको अज्ञानको अन्धकारलाई हटाइदिनुहोस्।
`},"Jaya Radha Giri Vara Dhari":{name:`जय राधा गिरिवरधारी`,body:`(1)
जय राधा गिरिवर धारि
श्रीनंद नंदन वृषभानु – दुलारि॥
(2)
(वृषभानु दुलारि राधे वृषभानु – दुलारि)
मोर – मुकुट मुख मुरली जोरि
वेणी विराजे मुखे हासि थोरि॥
(3)
उनकि शोहे गले वनमाला
इनकि मोतिमा – माला – उजाला॥
(4)
पीताम्बर जग – जन – मन मोहे
नील उढानि बनि उनकि शोहे॥
(5)
अरुण चरणे मणि – मञ्जिर बाओये
श्रीकृष्ण – दास तहिं मन भाओये॥
TRANSLATION
1) वृषभानु महाराजकी अति प्यारी पुत्री, श्रीमती राधारानीको जय होस्! नन्द बाबाका प्रिय पुत्र, गिरिधारी श्रीकृष्णको जय होस्!
2) उहाँको शिर मयुरपङ्खले सुशोभित छ, मुखमा मुरली शोभायमान छ। उहाँका कपालहरू अत्यन्त मनमोहक छन्, र मुखकमलमा मधुर मुस्कान रहेको छ।
3) गलामा वनमाला अति सुन्दर रूपमा सुशोभित छ, र उहाँको कण्ठमा मोतीको हार झिलमिल चम्किरहेको छ।
4) कृष्णका पहेँला वस्त्रहरूले सम्पूर्ण जगत्‌का प्राणीहरूलाई मोहित पारेको छ, र राधारानीका नीलवर्ण वस्त्र अत्यन्त सुन्दर देखिएका छन्।
5) उहाँहरुको कोमल चरणमा झुण्डिएका मणियुक्त पाउजुले मधुर ध्वनि निकालिरहेका छन् , र युगलकिशोरको यो दर्शनले कृष्णदासको मनलाई अत्यन्त भावविभोर बनाइरहेको छ।
`},"Jaya Radha Madhava":{name:`जय राधा माधव`,body:`(1)
(जय) राधा माधव (जय) कुंजबिहारी।
(जय) गोपीजन वल्लभ (जय) गिरिवरधारी॥
(जय) यशोदा नंदन (जय) ब्रजजनरंजन।
(जय) यमुनातीर वनचारी॥
TRANSLATION
1) श्रीकृष्ण श्रीमती राधारानीको प्रियतम हुनुहुन्छ। उहाँले वृन्दावनका कुञ्ज-वनहरूमा अनेकौँ प्रेममय लीला गर्नुहुन्छ। उहाँ व्रजका गोपीहरूको प्रेमी हुनुहुन्छ, र गोवर्धन पहाड उठाउने गिरिधारी हुनुहुन्छ। उहाँ माता यशोदाको अति प्यारो सुपुत्र हुनुहुन्छ, र व्रजवासीहरूलाई परमानन्द दिने हुनुहुन्छ। उहाँ यमुनाको किनारमा रहेका वनहरूमा सधैँ विचरण गर्नुहुन्छ!
`},"Jaya Radha Madhava Radha Madhava":{name:`जय राधा माधव राधा माधव राधे`,body:`(1)
जय राधा-माधव, राधा-माधव राधे
(जयदेवेर प्राण-धन हे)॥
(2)
जय राधा-मदनगोपाल, राधा-मदनगोपाल राधे
(सीतानाथेर प्राण-धन हे)॥
(3)
जय राधा-गोविन्द, राधा-गोविन्द राधे
(रूप गोस्वामीर प्राण-धन हे)॥
(4)
जय राधा-मदनमोहन, राधा-मदनमोहन राधे
(सनातनेर प्राण-धन हे)॥
(5)
जय राधा-गोपीनाथ, राधा-गोपीनाथ राधे
(मधु पंडितेर प्राण-धन हे)॥
(6)
जय राधा-दामोदर, राधा-दामोदर राधे
(जीव गोस्वामीर प्राण-धन हे)॥
(7)
जय राधा-रमण, राधा-रमण राधे
(गोपल भट्‌टेर प्राण-धन हे)॥
(8)
जय राधा-विनोद, राधा-विनोद राधे
(लोकनाथेर प्राण-धन हे)॥
(9)
जय राधा-गोकुलानन्द, राधा-गोकुलानन्द राधे
(विश्वनाथेर प्राण-धन हे)॥
(10)
जय राधा-गिरिधारी, राधा-गिरिधारी राधे
(दास गोस्वामीर प्राण-धन हे)॥
(11)
जय राधा-श्यामसुंदर, राधा-श्यामसुंदर राधे
(श्यामानन्देर प्राण-धन हे)॥
(12)
जय राधा-बाँके-बिहारी, राधा-बाँके-बिहारी राधे
(हरिदासेर प्राण-धन हे)॥
(13)
जय राधा-राधाकान्त, राधा-राधाकान्त राधे
(वक्रेश्वरेर प्राण-धन हे)॥
(14)
जय गांधर्विका-गिरिधारी, गांधर्विका-गिरिधारी राधे
(सरस्वतीर प्राण-धन हे)॥
(15)
जय राधा-माधव, राधा-माधव राधे
(प्रभुपदेर प्राण-धन हे)॥
TRANSLATION
1) जय होस् राधामाधवको, जो जयदेव गोस्वामीका प्राण–धन हुनुहुन्छ।
2) जय होस् राधामदनगोपालको, जो श्री अद्वैताचार्यका प्राण–धन हुनुहुन्छ।
3) जय होस् राधागोविन्दको, जो रूप गोस्वामीका प्राण–धन हुनुहुन्छ।
4) जय होस् राधामदनमोहनको, जो सनातन गोस्वामीका प्राण–धन हुनुहुन्छ।
5) जय होस् राधागोपीनाथको, जो मधु पण्डितका प्राण–धन हुनुहुन्छ।
6) जय होस् राधादामोदरको, जो जीव गोस्वामीका प्राण–धन हुनुहुन्छ।
7) जय होस् राधारमणको, जो गोपाल भट्ट गोस्वामीका प्राण–धन हुनुहुन्छ।
8) जय होस् राधाविनोदको, जो लोकनाथ गोस्वामीका प्राण–धन हुनुहुन्छ।
9) जय होस् राधागोकुलानन्दको, जो विश्वनाथ चक्रवर्ती ठाकुरका प्राण–धन हुनुहुन्छ।
10) जय होस् राधागिरिधारीको, जो रघुनाथ दास गोस्वामीका प्राण–धन हुनुहुन्छ।
11) जय होस् राधाश्यामसुन्दरको, जो श्यामानन्द गोस्वामीका प्राण–धन हुनुहुन्छ।
12) जय होस् राधाबाँकेबिहारीको, जो हरिदास स्वामीका प्राण–धन हुनुहुन्छ।
13) जय होस् राधाराधाकान्तको, जो वक्रेश्वर पण्डितका प्राण–धन हुनुहुन्छ।
14) जय होस् गान्धर्विकागिरिधारीको, जो भक्ति सिद्धान्त सरस्वती ठाकुरका प्राण–धन हुनुहुन्छ।
15) जय होस् राधामाधवको, जो श्रील प्रभुपादका प्राण–धन हुनुहुन्छ।
`},"Jaya Radhe Jaya Krsna Jaya Vrndavana":{name:`जय राधे जय कृष्ण`,body:`(1)
जय राधे, जय कृष्ण, जय वृन्दावन।
श्रीगोविन्द, गोपीनाथ, मदन-मोहन॥
(2)
श्यामकुण्ड, राधाकुण्ड, गिरि-गोवर्धन
कालिन्दी यमुना जय, जय महावन॥
(3)
केशी घाट, वंशि वट, द्वादश कानन।
याहा सब लीला कोइलो श्रीनन्द नन्दन॥
(4)
श्रीनन्द-यशोदा जय, जय गोपगण।
श्रीदामादि जय जय, धेनु वत्स-गण॥
(5)
जय वृषभानु, जय कीर्तिदा सुन्दरी।
जय पौर्णमासी, जय अभीर-नागरी॥
(6)
जय जय गोपीश्वर, वृन्दावन माझ।
जय जय कृष्ण सखा, बटु द्विज-राज॥
(7)
जय राम घाट, जय रोहिणी नन्दन।
जय जय वृन्दावन, वासी यत जन॥
(8)
जय द्विज पत्नी, जय नाग कन्या-गण।
भक्तिते जाहार पाइलो, गोविन्द-चरण॥
(9)
श्री रास-मंडल जय, जय राधा-श्याम।
जय जय रास लीला, सर्वमनोरम॥
(10)
जय जयोज्ज्वल-रस-सर्व रससार।
परकीया भावे याहा, व्रजेते प्रचार॥
(11)
श्री जाह्नवी-पाद-पद्म करिया स्मरण।
दीन कृष्णदास कहे, नाम-सङ्कीर्तन॥
TRANSLATION
1) श्रीराधा-कृष्ण तथा वृन्दावनको दिव्य वनको जय होस्। श्री गोविन्द, गोपीनाथ र मदनमोहन, यी वृन्दावनका तीन मुख्य विग्रहहरूको पनि जय होस्।
2) श्यामकुण्ड, राधाकुण्ड, गिरिराज गोवर्धन र यमुना नदीको जय होस्। महावन भनेर चिनिने त्यस विशाल वनको पनि जय होस्, जहाँ कृष्ण र बलरामले आफ्ना बाल्यकालका सम्पूर्ण लीलाहरू प्रकट गर्नुभयो।
3) केशी-घाटको जय होस्, जहाँ कृष्णले केशी राक्षसको वध गर्नुभयो। वंशीवटको जय होस्, जहाँ कृष्णले बाँसुरी बजाएर सबै गोपीहरूलाई आकर्षित गर्नुभयो। व्रजका बाह्रवटै वनहरूको जय होस्, जहाँ नन्दनन्दन श्रीकृष्णले आफ्ना सबै लीलाहरू सम्पन्न गर्नुभयो।
4) कृष्णका दिव्य माता–पिता नन्द र यशोदाको जय होस्। श्रीमती राधारानीका जेठा भाइ तथा अनङ्ग मञ्जरीका दाजु श्रीदामासहित सबै गोपबालकहरूको जय होस्। व्रजका सबै गाईहरू र बाछाहरूको पनि जय होस्।
5) श्रीमती राधारानीका दिव्य माता–पिता वृषभानु र कीर्तिदाको जय होस्। सन्दीपनि मुनीकी आमा, मधुमंगल र नन्दीमुखीकी हजुरआमा तथा देवरसि नारदकी प्रिय शिष्या पौर्णमासीको पनि जय होस्। व्रजका सबै तरुण गोपीहरूको पनि जय होस्।
6) पवित्र धामको रक्षा गर्नका लागि वृन्दावनमा विराजमान गोपीश्वर महादेवको जय होस्। कृष्णका रमाइला ब्राह्मण मित्र मधुमङ्गलको पनि जय होस्।
7) राम-घाटको जय होस्, जहाँ भगवान् बलरामले आफ्नो रासलीला गर्नुभयो। रोहिणीका पुत्र भगवान् बलरामको जय होस् र वृन्दावनका सबै बासिन्दाहरूको पनि जय होस्।
8) गर्वित वैदिक ब्राह्मणहरूका पत्नीहरूको जय होस्। कालिया सर्पका पत्नीहरूको जय होस्। शुद्ध भक्तिद्वारा तिनीहरू सबैले भगवान् गोविन्दका चरणकमल प्राप्त गरे।
9) जहाँ श्रीकृष्णको रासलीला सम्पन्न भएको थियो, त्यस स्थानको जय होस्।  राधा र श्यामको जय होस्। दिव्य रास लीलाको जय होस्, जुन भगवान् कृष्णका सबै लीलाहरूमध्ये सबैभन्दा सुन्दर छ।
10) माधुर्य रसको जय होस्, जुन सबै रसहरूमध्ये सर्वाेत्कृष्ट छ र श्री कृष्णद्वारा व्रजमा दिव्य परकीय-भाव (पर-स्त्री प्रेमको भाव) को रूपमा प्रचार गरिएको छ।
11) भगवान् नित्यानन्दकी पत्नी श्री जाह्नवा देवीको चरणकमललाई सम्झँदै, दीनहीन कृष्णदास नाम–सङ्कीर्तन गर्नुहुन्छ ।
`},"Jayati Te Dhikam Janmana Vrajah":JSON.parse(`{"name":"जयति त्यधिकं जन्मना व्रज:","body":"(1)\\nगोप्य ऊचुः\\nजयति तेऽधिकं जन्मना व्रजः\\nश्रयत इन्दिरा श श्वदत्र हि।\\nदयित दृश्यतां दिक्षु तावकाम्‌\\nस्त्वयि धृतासवस्त्वां विचिन्वते॥\\n(2)\\nशरदुदाशये साधुजातसत्‌-\\nसरसिजोदरश्रीमुषा दृशा।\\nसुरतनाथ तेऽशुल्कदासिका\\nवरद निघ्नतो नेह किं वधः॥\\n(3)\\nविषजलाप्ययाद्‌ वयालराक्षसाद्‌\\nवर्षमारुताद्वैद्युतानलात्।\\nवृषमयात्मजाद्विश्वतो भयाद्‌\\nऋषभ ते वयं रक्षिता मुहुः॥\\n(4)\\nन खलु गोपीकानन्दनो भवान्‌\\nअखिलदेहिनामन्तरात्मदृक्।\\nविखनसार्थितो विश्वगुप्तये\\nसख उदेयिवान्‌ सात्वतां कुले॥\\n(5)\\nविरचिताभयं वृष्णिधूर्य ते\\nचरणामीयुषां संसृतेर्भयात्।\\nकरसरोरुहं कान्त कामदं\\nशिरसि धेहि नः श्रीकरग्रहम्॥\\n(6)\\nव्रजजनार्तिहान्‌ वीर योषितां\\nनिजजनस्मयध्वंसनस्मित।\\nभज सखे भवत्किङ्करीः स्म नो\\nजलरुहाननं चारु दर्शय॥\\n(7)\\nप्रणतदेहिनां पापकर्षणं\\nतृणचरानुगं श्रीनिकेतनम्।\\nफणिफणार्पिंतं ते पदाम्बुजं\\nकृणु कुचेषु नः कृन्धि हृच्छयम्॥\\n(8)\\nमधुरया गिरा वल्गुवाक्यया\\nबुधमनोज्ञया पुष्करेक्षण।\\nविधिकरीरिमा वीर मुह्यतीर्‌\\nअधरसीधुनाप्याययस्वः नः॥\\n(9)\\nतव कथामृतं तप्तजीवनं\\nकविभिरीडितं कल्मषापहम्।\\nश्रवणमंगलं श्रीमदाततं\\nभुवि गृणन्ति ये भूरिदा जनाः॥\\n(10)\\nप्रहसितं प्रियप्रेमवीक्षणं\\nविहरणं च ते ध्यानमंगलम्।\\nरहसि संविदो या हृदि स्पृशः\\nकुहक नो मनः क्षोभयन्ति हि॥\\n(11)\\nचलसि यद्‌ व्रजाच्चारयन्‌ पशून्‌\\nनलिनसुन्दरं नाथ ते पदम्।\\nशिलतृणांकुरैः सीदतीति नः\\nकलिलतां मनः कान्त गच्छति॥\\n(12)\\nदिनपरिक्षये नीलकुन्तलैर्‌\\nवनरुहाननं बिभ्रदावृतम्।\\nघनरजस्वलं दर्शयन्मुहुर्‌\\nमनसि नः स्मरं वीर यच्छसि॥\\n(13)\\nप्रणतकामदं पद्मजार्चितं\\nधरणिमण्डनं ध्येयमापदि।\\nचरणपंकजं शन्तमं च ते\\nरमण नः स्तनेष्वर्पयाधिहन्॥\\n(14)\\nसुरतवर्धनं शोकनाशनं\\nस्वरितवेणुना सुष्ठुचुम्बितम्।\\nइतरागविस्मारणं नृणां\\nवितर वीर नस्तेऽधरामृतम्॥\\n(15)\\nअटति यद्‌ भवानह्नि काननं\\nत्रुटि युगायते त्वामपश्यताम्।\\nकुटिलकुन्तलं श्रीमुखं च ते\\nजड उदीक्षतां पक्ष्मकृद्दृशाम्॥\\n(16)\\nपतिसुतान्वयभ्रातृबान्धवान्‌\\nअतिविलंघ्य तेऽन्त्यच्युतागताः।\\nगतिविदस्तवोद्‌गीतमोहिताः\\nकितव योषितः कस्त्यजेन्निशि॥\\n(17)\\nरहसि संविदं हृच्छयोदयं\\nप्रहसीताननं प्रेमवीक्षणम्।\\nबृहदुरः श्रियो वीक्ष्य धाम ते\\nमुहुरतिस्पृहा मुह्यते मनः॥\\n(18)\\nव्रजवनौकसां वयक्तिरंङ्ग ते\\nवृजिनहन्त्र्यलं विश्वमंगलम्।\\nत्यज मनाक्‌ च नस्त्वत्स्पृहात्मनां\\nस्वजनहृद्‌रुजां यन्निषूदनम्॥\\n(19)\\nयत्ते सुजातचरणाम्बुरुहं स्तनेषु\\nभीताः शनैः प्रिय दधीमहि कर्कशेषु।\\nतेनाटवीमटसि तद्‌ वयथते न किं स्वित्‌\\nकूर्पादिभिर्भ्रमति धीर्भवदायुषां नः॥\\nTRANSLATION\\n1) गोपीहरूले भने, “हे प्रियतम! व्रजभूमिमा हजुरको जन्मले नै यो भूमि अत्यन्त पावन र गौरवमयी बनेको छ। त्यसैले लक्ष्मीदेवी यहाँ सदैव निवास गर्नुहुन्छ। केवल हजुरकै लागि हजुरकी दासीहरू हामीजस्ता गोपीहरूले आफ्नो जीवन बाँचेका छौँ। हामी हजुरलाई सर्वत्र खोजिरहेका छौँ, कृपया हामीलाई दर्शन दिनुहोस्।”\\n2) हे प्यारा! सौन्दर्यमा हजुरको दृष्टि शरद ऋतुको पोखरीमा फुलेको सबैभन्दा उत्तम र पूर्ण रूपमा विकसित कमलको फूलको भित्री भागभन्दा पनि उत्कृष्ट छ। हे वरदान दिने प्रभु, हजुरले यी दासीहरूको हृदयलाई दुःख दिइरहनुभएको छ, जसले कुनै प्रतिफल नलिई आफूलाई पूर्णतया हजुरमा समर्पित गरेका थिए। के यो हत्या होइन र?\\n3) हे पुरुषश्रेष्ठ! हजुरले हामी सबैलाई बारम्बार बचाउनुभएको छ, विषालु जलबाट, भयानक अघासुरबाट, मूसलधारे वर्षाबाट, तृणावर्तबाट, इन्द्रका वज्र प्रहारबाट, वृषासुरबाट र मय दानवका पुत्रबाट समेत।\\n4) हे साथी, हजुर वास्तवमा गोपी यशोदाका पुत्र होइन, सबै जीवहरूको हृदयमा रहने अन्तर्यामी साक्षी हुनुहुन्छ। ब्रह्माजीले ब्रह्माण्डको रक्षा हेतु हजुरको अवतरणका लागि प्रार्थना गर्नुभएको थियो, त्यसैले हजुर अहिले यदुकुलमा प्रकट हुनुभएको हो।\\n5) हे वृष्णिवंशका श्रेष्ठ, लक्ष्मीजीको हात समाउने हजुरको कमलरूपी सुन्दर हातले संसारमा भयले डराएका जीवहरूलाई भयमुक्त बनाउँछ। हे प्रियतम, त्यही वरदान दिने कमलरूपी हात हामी सबैको शिरमा राखिदिनुहोस्।\\n6) हे व्रजका दुःख नाश गर्ने वीर, हजुरको मधुर हाँसोले भक्तहरूको मिथ्या अभिमान चकनाचुर पारिदिन्छ। हे मित्र, कृपया हामीलाई हजुरकी दासीहरूको रूपमा स्वीकार गर्नुहोस् र हामीलाई हजुरको सुन्दर कमलमुख दर्शन गराउनुहोस्।\\n7) हजुरका चरणकमलले शरणमा आएका सबै जीवहरूको पाप नष्ट गरिदिनुहुन्छ। ती चरणहरू गाईहरूको पछि–पछि चौरहरुमा हिंड्छन्, र लक्ष्मीदेवीका दिव्य निवासस्थान हुन्। हजुरले ती चरणहरू कालिया नागका फणमा राख्नुभएको थियो, अब ती चरणहरू हामीमाथि राखिदिनुहोस् र हाम्रो कामवासना नष्ट गरिदिनुहोस्।\\n8) हे कमलनयन, हजुरका मधुर वचन र मोहक शब्दहरूले हाम्रो हृदय जितिसकेका छन्। हे प्रिय वीर, हजुरका ओठको अमृतबाट हामी दासीहरूलाई पुनर्जीवन प्रदान गर्नुहोस्।\\n9) हजुरका वचनको अमृत र हजुरका लीलाहरूको वर्णन यो संसारका दुःखी जीवहरूको जीवन र प्राण हुन्। ज्ञानी मुनिहरूद्वारा प्रसारित हजुरका यी कथाहरुले पाप नाश गर्छन् र सुन्नेहरूलाई सौभाग्य प्रदान गर्छन्। यी कथा आध्यात्मिक शक्तिले परिपूर्ण र सम्पूर्ण जगत्मा फैलिएका छन्। निश्चय नै जो हजुरका ज्ञानको प्रचार गर्दछन्, उनीहरू सबैभन्दा महान् दाता हुन्।\\n10) हजुरको हाँसो, प्रेमले भरिएको दृष्टि, हामीले हजुरसँग बिताएका नजिकका पलहरु र गोप्य वार्ताहरू, यी सबैको स्मरण शुभ हुन्छ, तर हे छल्नेवाला! तिनले हाम्रो मनलाई अत्यन्त व्याकुल पनि बनाउँछन्।\\n11) हे स्वामी, हे प्रियतम, जब हजुर गाई चराउन वन जानुहुन्छ, हाम्रो मन यो सोचेर बेचैन हुन्छ, कमलभन्दा कोमल हजुरका चरणमा अन्नका छिल्का, काँडा वा घाँसले चोट पो पुऱ्याउँछ कि।\\n12) साँझ परेपछि हजुर जब धूलोले ढाकिएको शरीरसहित घना नीलो कपालले सुशोभित कमलमुख देखाउनुहुन्छ, हे वीर, त्यसबेला हजुरले हाम्रो मनमा प्रेमको ज्वाला प्रज्वलित गर्नुहुन्छ।\\n13) ब्रह्माजीले पूजा गर्ने हजुरका चरणकमलले शरण लिने सबैको इच्छा पूरा गर्छन्। ती पृथ्वीका आभूषण हुन्, परम सन्तोष दिने र सङ्कटमा स्मरणयोग्य छन्। हे प्रियतम! हे चिन्ता नाशक प्रभु! कृपया ती चरणहरू हामीमाथि राखिदिनुहोस्।\\n14) हे वीर, हजुरका ओठको अमृतले माधुर्य आनन्द बढाउँछ र शोक नाश गर्छ। कृपया त्यो अमृत हामीमाथि वर्षाउनुहोस्। हजुरको वांशुरीले पनि यही अमृत रस पिउँछ र सबैलाई संसारिक विषयवासनाबाट मुक्त गर्छ।\\n15) जब हजुर दिनको समयमा वनतर्फ जानुहुन्छ, त्यो क्षण पनि हामीलाई युगझैँ लाग्छ किनकि हजुर देखिनुहुन्न। जब हजुरका घुम्रिएको कपालले सजिएको मुख हामी देख्छौं, त्यतिबेला हाम्रा परेला नै हाम्रो आनन्दका अवरोध बन्छन्। हामीलाई लाग्छ कि स्रष्टा ब्रह्माजीले यो सिर्जना मूर्खतापूर्ण ढङ्गले गर्नुभएको छ।\\n16) हे अच्युत, हजुरलाई राम्रोसँग थाहा छ, हामी किन आएका छौं। हजुरजस्ता छल्नेवाला अरु को हुन सक्छ, जो मध्यरातमा बाँसुरीको स्वरले मोहित भएर आएकी युवतीहरूलाई अस्वीकार गर्छ? हजुरको दर्शनका लागि हामीले पति, सन्तान, परिवार सबैलाई त्यागेका छौं।\\n17) जब हामी हजुरसँग भएका गोप्य वार्ताको स्मरण गर्छौं, हाम्रो हृदयमा प्रेम–भाव उम्लिन्छ। हजुरको हँसिलो रूप, प्रेमले भरिएको दृष्टि र लक्ष्मीको निवास भएको हजुरको विशाल छाती सम्झँदा हाम्रो मन बारम्बार मोहित हुन्छ र हजुरलाई प्राप्त गर्ने तीव्र लालसा सहनै नसकिने बन्दछ।\\n18) हे प्रियतम, हजुरको मङ्गलमय उपस्थितिले व्रजवासीहरूको दुःख हटाउँछ। हाम्रो मन हजुरको सान्निध्यका लागि तड्पिएको छ। कृपया हामीलाई त्यो औषधि दिनुहोस् जसले हजुरका भक्तहरूको हृदयको रोग निको पार्दछ।\\n19) हे प्रियतम, हजुरका चरणकमल यति कोमल छन्, कि हामी डराउँछौं कहीँ ती चरणहरूलाई चोट नलागोस् भनेर। त्यसैले हामी चोट नलागोस् भनी ती चरणहरू हाम्रो स्तनमाथि बिस्तारै राख्दछौं। हाम्रो जीवन हजुरमाथि नै निर्भर छ, त्यसैले हामी चिन्तित छौं, कहीं वनको बाटोमा हिंड्दा हजुरका कोमल पाउमा ढुङ्गाका कणले चोट नपुऱ्याओस्।\\n"}`),"Je Anilo Prema Dhana":{name:`जे आनिल प्रेम धन`,body:`(1)
जे आनिल प्रेमधन करुणा प्रचुर।
हेन प्रभु कोथा गेला अचार्य ठाकुर॥
(2)
काँहा मोर स्वरूप-रूप, काँहा सनातन?
काँहा दास-रघुनाथ पतितपावन?॥
(3)
काँहा मोर भट्‌टयुग, काँहा कविराज?
एक काले कोथा गेला गोरा नटराज?॥
(4)
पाषाणे कुटिबो माथा, अनले पशिब।
गौरांङ्ग गुणेर निधि कोथा गेले पाब?॥
(5)
से सब संगीर संगे जे कैल विलास।
से संग ना पाइया कान्दे नरोत्तमदास॥
TRANSLATION
1) अहो! जसले अलौकिक प्रेम-धन लिएर संसारमा आउनुभएको थियो, र जो करुणाका असीम भण्डार हुनुहुन्थ्यो, ती श्रीनिवास आचार्य अहिले कहाँ जानुभयो?
2) मेरा श्रील स्वरूप दामोदर गोस्वामी, श्रील रूप र श्रील सनातन गोस्वामी, पतितहरूको उद्धारकर्ता श्रील रघुनाथ दास गोस्वामी, हजुरहरू सबै अहिले कहाँ हुनुहुन्छ?
3) मेरा श्रील रघुनाथ भट्ट गोस्वामी, श्रील गोपाल भट्ट गोस्वामी, श्रील कृष्णदास कविराज गोस्वामी, र महान् नर्तक श्री चैतन्य महाप्रभु, हजुरहरू सबै एकसाथ अहिले कहाँ जानुभयो?
4) म बुझ्न सक्दिनँ, म हजुरहरु सबैको यो वियोग कसरी सहूँ? म आफ्नो शिर ढुङ्गामा ठोकूँ वा आगोमा प्रवेश गरूँ? हे गुणको असीम भण्डार श्री गौराङ्ग महाप्रभु, हजुरलाई म यस समयमा कहाँ खोजूँ?
5) यी सबै निकट पार्षदहरुसँग हजुरले लीलाहरू गर्नुभयो, तर अहिले तिनीहरूको सङ्ग नपाएर श्रील नरोत्तमदास ठाकुर केवल विलाप गर्दै रोइरहनुभएको छ।
`},"Jiv Jago Jiv Jago":{name:`जिव जागो`,body:`(1)
जीव जागो, जीव जागो, गोराचाँद बोले।
कत निद्रा जाओ माया-पिशाचीर कोले॥
(2)
भजिब बलिया ऐसे संसार-भितरे।
भुलिया रहिले तुमि अविद्यार भरे॥
(3)
तोमार लइते आमि हइनु अवतार।
आमि विना बन्धु आर के आछे तोमार॥
(4)
एनेछि औषधि माया नाशिबार लागि।
हरिनाम-महामंत्र लओ तुमि मागि॥
(5)
भकतिविनोद प्रभु-चरणे पडिया।
सेइ हरिनाममंत्र लइल मागिया॥
TRANSLATION
1) श्री गौरसुन्दर भन्नुहुन्छ, हे जीव! हे सुतेका आत्माहरू, जाग! अब त जाग! कति समयसम्म तिमीहरु मायारूपी पिशाचिनीको काखमा सुतिरहन्छाै?
2) तिमी यो संसारमा आउँदा भनेका थियाै, “हे मेरा भगवान्‌, म अवश्य नै हजुरको भजन गर्नेछु।” तर संसारमा आएपछि तिमी अज्ञान अर्थात्‌ मायामा फस्याै र त्यो वाचा बिर्सियाै।
3) त्यसैले तिमीलाई लिनका लागि म स्वयं यो जगतमा अवतरित भएको छु। अब तिमी आफैं विचार गर, मबाहेक तिम्रो साँचो मित्र अरू को नै हुन सक्छ?
4) म मायारूपी रोग नाश गर्ने औषधि, “हरिनाम महामन्त्र” लिएर आएको छु। कृपया तिमी यो महामन्त्र मसँग माग र स्वीकार गर।
5) श्रील भक्तिविनोद ठाकुरले भन्नुहुन्छ, “मैले पनि चैतन्य महाप्रभुका चरणकमलको आश्रय ग्रहण गरेर अति विनम्र भावले यही हरे कृष्ण महामन्त्र याचना गरी मागेर लिएँ।”
`},"Kabe Gaura Vane":{name:`कबे गौर-वने`,body:`(1)
कबे गौर-वने, सुरधुनि-तटे,
हा राधे हा कृष्ण बले।
काँदिया बेड़ाब, देह-सुख छाडि,’
नाना लता-तरु-तले॥
(2)
(कबे) श्वपच-गृहेते, मागिया खाइब,
पिब सरस्वती-जल।
पुलिने पुलिने, गड़ा-गड़ि दिब,
करि’, कृष्ण-कोलाहल॥
(3)
(कबे) धाम-वासी जने, प्रणति करिया,
मागिब कृपार लेश।
वैष्णव-चरण-रेणु गाय माखि’
धरि, अवधुत वेश॥
(4)
(कबे) गौड़-ब्रज-वने, भेद ना देखिब
हइब बरज-वासी।
(तखन) धामेर स्वरूप, स्फुरिबे नयने,
हइब राधार दासी॥
TRANSLATION
1) त्यो दिन कहिले आउला, जब म गङ्गाको किनारमा रहेको नवद्वीपका वनहरूमा “हे राधे! हे कृष्ण!” भन्दै ठूलो स्वरमा पुकार्नेछु? कहिले म आफ्नै शारीरिक सुख त्यागेर विभिन्न रूख र लहराहरूको छायामुनी रुँदै–भौँतारिँदै भ्रमण गर्नेछु?
2) कहिले म चण्डालको (समाजमा निम्न मानिने) घरबाट भिक्षामा पाएको भोजन खाएर र सरस्वती नदीको जलले आफ्नो तिर्खा मेटाएर, नदी किनारका वनहरूको जमिनमा लडिबुडी गर्दै श्रीकृष्णको गुणगान गाउनेछु?
3) कहिले म धामवासीहरूलाई विनम्र प्रणाम गर्दै उनीहरूबाट कृपाको भिक्षा माग्नेछु? कहिले म त्यागीको वेष धारण गरेर वैष्णवहरूको चरणधुलि आफ्नै देहमा लगाउनेछु?
4) जब म नवद्वीप र वृन्दावनलाई परस्पर अभिन्न रूपमा देख्नेछु, तब मात्र म साँचो अर्थमा ब्रजवासी भनी चिनिनेछु। त्यस समय धामको वास्तविक दिव्य स्वरूप मेरा नयनहरू सामु प्रकट हुनेछ र मलाई श्रीमती राधारानीकी दासी बन्ने सौभाग्य प्राप्त हुनेछ।
`},"Kabe Habe Bolo":{name:`कबे हबे बोलो`,body:`(1)
कबे ह’बे बोलो से-दिन आमार!
(आमार) अपराध घुचि’, शुद्ध नामे रुचि,
कृपा-बले ह’बे हृदये संचार॥
(2)
तृणाधिक हीन, कबे निज मानि’,
सहिष्णुता-गुण हृदयेते आनि’
सकले मानद, आपनि अमानि,
ह’ये आस्वादिब नाम-रस-सार॥
(3)
धन जन आर, कविता-सुन्दरी,
बलिब ना चाहि देह-सुख-करी
जन्मे-जन्मे दाओ, ओहे गौरहरि!
अहैतुकी भक्ति चरणे तोमार॥
(4)
(कबे) करिते श्री-कृष्ण-नाम उच्चारण,
पुलकित देह गद्‌गद वचन
वैवर्ण्य-वेपथु ह’बे संघटन,
निरन्तर नेत्रे ब’बे अश्रुधार॥
(5)
कबे नवद्वीपे, सुरधुनी-तटे,
गौर-नित्यानंद बलि निष्कपटे
नाचिया गाइया, बेड़ाइब छुटे,
बातुलेर प्राय छाड़िया विचार॥
(6)
कबे नित्यानन्द, मोरे करि’ दया,
छाड़ाइबे मोर विषयेर माया
दिया मोरे निज-चरणेर छाया,
नामेर हाटेते दिबे अधिकार॥
(7)
किनिब, लुटिब, हरि-नाम-रस,
नाम-रसे मति’ हइब विवश
रसेर रसिक-चरण परश,
करिया मजिब रसे अनिबार॥
(8)
कबे जीवे दोया, होइबे उदय,
निज-सुख भुलि’ सुदिन-हृदय
भकतिविनोद, करिया विनय,
श्री-आज्ञा-टहल करिबे प्रचार॥
TRANSLATION
1) हे भगवान्‌! कृपया हजुर बताउनुस्, त्यो दिन कहिले आउला जब म नाम–अपराधबाट पूर्ण मुक्त हुनेछु? कहिले हजुरको कृपाले म पवित्र नाम जपको रसास्वादन गर्न योग्य बन्नेछु?
2) म कहिले आफुलाई घाँसको त्यान्द्राभन्दा पनि तुच्छ सम्झनेछु? कहिले सहनशीलताको गुण मेरो हृदयमा प्रकट हुनेछ? कहिले म सबैलाई सम्मान दिनेछु तर आफ्नो सम्मानको चाहना राख्नेछैन? यसरी कहिले म हजुरको पवित्र नाममा रहेको अमृतको स्वाद लिन सक्षम हुनेछु?
3) मलाई धन–सम्पत्ति, अनुयायी, मान–सम्मान वा सुन्दर स्त्रीहरूको चाहना छैन। यी वस्तुहरूले केवल शरीरलाई सुख दिन्छन्। हे गौरहरि! कृपया हजुर मलाई जन्म–जन्मान्तरसम्म आफ्ना चरणकमलको अहैतुकी भक्ति प्रदान गरिदिनुहोस्।
4) अहो! कहिले कृष्णको पवित्र नाम उच्चारण गर्दा मेरो शरीर रोमाञ्चित होला? कहिले कीर्तन गर्दा प्रेमवश मेरो कण्ठ अवरुद्ध होला? कहिले मेरा नेत्रहरूबाट अविरल प्रेमाश्रुका धाराहरू बगिरहलान् र म भावविह्वल बनुला?
5) कहिले म नवद्वीपमा गङ्गाको किनारमा निष्कपट भावले “हे गौर! हे निताई!” भन्दै गाउँदै, नाच्दै र एक पागलझैँ सामाजिक लज्जा त्यागेर यता-उता दौडिरहन्छु होला?
6) अहो! कहिले भगवान्‌ नित्यानन्द प्रभुले कृपापूर्वक मलाई भौतिक भोगप्रतिको आसक्ति त्याग्न प्रेरित गर्नुहुन्छ? कहिले हजुर आफ्ना चरणकमलको छायामा मलाई शरण दिनुहुन्छ  र निरपराध भएर हरिनाम जप गर्ने योग्यता प्रदान गर्नुहुन्छ ?
7) म कहिले पावन नामको आनन्द किन्ने वा चोरी गर्न सक्ने योग्य हुनेछु? कहिले म पावन नामको रसास्वादन गरेर अत्यधिक उत्तेजनाले पागल हुनेछु। कहिले म ती रसिक वैष्णवहरूको चरणकमलको साथ पाउनेछु, जो प्रेमरसको आस्वादनमा निपुर्ण छन्। कहिले म निरन्तर दिव्य प्रेमरसमा डुबिरहूँला?
8) कहिले मेरो हृदयमा सबै जीवहरूप्रति वास्तविक दया जाग्ने छ, जसले गर्दा म आफ्ना सुखहरू बिर्सेर एक विनम्र दास बन्नेछु। भक्तिविनोद ठाकुर प्रार्थना गर्नुहुन्छ, “कहिले म भगवान्‌को दिव्य सन्देशलाई घर-घरमा पुर्‍याउने सेवक बन्न सकूँला।”
`},"Kabe Habe Heno Dasa Mor":{name:`कबे हबे हेन दशा मोर`,body:`(1)
कबे ह’बे हेन दशा मोर
त्यजि’ जड आशा, विविध बन्धन,
छाडिब संसार घोर॥
(2)
वृंदावनभेदे, नवद्विप – धामे,
बाँधिबो कुटीर – खानि
शचिर नन्दन चरण – आश्रय
करिब सम्बन्ध मानि’॥
(3)
जह्नवि – पुलिने, चिन्मय – कानने,
बसिय विजन – स्थले
कृष्णनामामृत, निरन्तर पिब,
डाकिब ‘गौराङ्ग’ ब’ले॥
(4)
हा गौर निताई, तोरा दुटी भाइ,
पतित जनेर बन्धु
अधम पतित, आमि हे दुर्जन,
हओ मोरे कृपासिन्धु॥
(5)
काँदिते काँदिते, षोलक्रोश – धाम,
जाह्नवि उभोयकुले
भ्रमिते – भ्रमिते, कभु भाग्यफले,
देखि किछु तरुमूले॥
(6)
‘हा हा’ मनोहर, कि देखिनु आमि,
बलिया मूर्छित ह’ब
संवित पाइया, काँदिब गोपने,
स्मरि’ दुँहु कृपालव॥
TRANSLATION
1) अहो! मेरो त्यस्तो दशा कहिले होला? जब म सबै प्रकारका सांसारिक इच्छाहरू र विविध बन्धनहरू त्यागेर, यो कष्टदायक संसारलाई नै छोडिदिनेछु।
2) तथा म वृन्दावनभन्दा अभिन्न श्री नवद्वीप धाममा एउटा सानो कुटी बनाउनेछु, र श्री चैतन्य महाप्रभुको श्रीचरणको शरण लिई उहाँसँग अटुट सम्बन्ध स्थापित गर्नेछु।
3) गङ्गाको किनारमा, दिव्य वनको कुनै सुनसान स्थानमा बसेर निरन्तर कृष्णनाम रूपी दिव्य रस पिउनेछु र व्याकुल हुँदै 'हे गौराङ्ग! हे गौराङ्ग!' भनेर पुकारिरहनेछु।
4) हे गौरसुन्दर! हे निताई! हजुर दाजुभाइ पतित मानिसहरूका परम मित्र हुनुहुन्छ, र म अत्यन्तै नीच र पतित छु। त्यसैले म जस्तो दुर्जनप्रति पनि हजुर कृपा दृष्टि गर्नुहोस्।
5) म रुँदै-रुँदै सोह्र कोशमा फैलिएको श्रीनवद्वीप धाममा गङ्गाको दुवै किनारमा भ्रमण गर्दागर्दै, कहिलेकाहीँ सौभाग्यवश कुनै रुखको फेदमा केही दिव्य दृश्य देख्नेछु।
6) "अहो! कस्तो मनोहर दृश्य! यो मैले के देखेँ?" भन्दै म भावविह्वल भई मूर्छित हुनेछु। पुनः चेत आएपछि एकान्तमा गौर-निताईको कृपालाई स्मरण गर्दै रोइरहनेछु।
`},"Kabe Mui Vaisnava Cinibo":{name:`कबे मुइ वैष्णव चिनिब`,body:`(1)
कबे मुइ वैष्णव चिनिब हरि हरि।
वैष्णव चरण, कल्याणेर खनि,
मातिब हृदय धरि’॥
(2)
वैष्णव-ठाकुर, अप्राकृत सदा,
निर्दोष आनन्दमय।
कृष्णनामे प्रीति, जड़े उदासिन,
जीवेते दयार्द्र हय॥
(3)
अभिमान हीन, भजने प्रवीण,
विषयेते अनासक्त।
अन्तर-बाहिरे, निष्कपट सदा,
नित्य-लीला-अनुरक्त॥
(4)
कनिष्ठ, मध्यम, उत्तम प्रभेदे,
वैष्णव त्रिविध गणि।
कनिष्ठे आदर, मध्यमे प्रणति,
उत्तमे शुश्रूषा शुनि॥
(5)
ये जेन वैष्णव, चिनिया लइया,
आदर करिबे यबे।
वैष्णवेर कृपा, याबे सर्व सिद्धि,
अवश्य पाइब तबे॥
(6)
वैष्णव चरित्र, सर्वदा पवित्र,
येइ निन्दे हिंसा करि।
भकतिविनोद, ना सम्भाषे तारे,
थाके सदा मौन धरि’॥
TRANSLATION
1) हे हरि! म कहिले वास्तविक वैष्णवलाई चिन्न सक्षम हुनेछु? वैष्णवका चरणकमल सबै प्रकारका कल्याणको मूल स्रोत हो। त्यसैले कहिले म ती चरणहरूलाई आफ्नै हृदयमा स्थापना गरी भक्तिरसमा आनन्दित हुनेछु?
2) महान्‌ वैष्णवहरू सदा दिव्य, निष्पाप र आनन्दमय हुनुहुन्छ। उहाँहरू भगवान्‌को पवित्र नामप्रति प्रेमपूर्वक आसक्त र भौतिक संसारप्रति विरक्त रहनुहुन्छ, तापनि समस्त जीवप्रति अत्यन्त दयालु हुनुहुन्छ।
3) वैष्णवहरू मिथ्या अहंकारविहीन, भक्तिमय सेवाको प्रचारमा दक्ष, र सबै प्रकारका भौतिक सुख–भोगप्रति पूर्णतया अनासक्त रहनुहुन्छ। उहाँहरू आन्तरिक र बाह्य रुपमा सधैँ निष्कपट हुनुहुन्छ, र भगवान्‌का नित्य लीलाहरूप्रति सदा प्रेमले युक्त रहनुहुन्छ।
4) योग्यताको आधारमा वैष्णव तीन प्रकारका हुन्छन्, कनिष्ठ अधिकारी, मध्यम अधिकारी र उत्तम अधिकारी। म कनिष्ठलाई सम्मान गर्दछु, मध्यमलाई आदरपूर्वक दण्डवत् अर्पण गर्दछु, र उत्तमबाट सुन्नको लागि आफूलाई पूर्ण रूपमा समर्पण गर्दछु।
5) म कहिले वैष्णवहरूको स्तर बुझेर उहाँहरुलाई योग्य सम्मान दिन सक्षम हुनेछु? त्यो समय निश्चय नै म वैष्णवहरूको कृपा प्राप्त गर्नेछु, जसले सबै सिद्धिहरू र आध्यात्मिक पूर्णता प्रदान गर्दछ।
6) वैष्णवहरूको चरित्र सदा निर्मल हुन्छ; उहाँहरुको निन्दा गर्ने व्यक्तिहरूप्रति मलाई घृणा लाग्छ। श्रील भक्तिविनोद ठाकुर भन्नुहुन्छ, "म त्यस्ता व्यक्तिहरूसँग वार्तालाप नै गर्दिनँ र यदि उनीहरू उपस्थित भए भने मौन धारण गर्दछु।"
`},"Kabe Sri Caitanya More Koribena Doya":{name:`कबे श्री चैतन्य मोरे`,body:`(1)
कबे श्री चैतन्य मोरे-करिबेन दया।
कबे आमि पाइब वैष्णवपद-छाया॥
(2)
कबे आमि छाड़िब ए विषयाभिमान।
कबे विष्णुजने आमि करिब सम्मान॥
(3)
गलवस्त्र कृतांजलि वैष्णव निकटे।
दन्ते तृण करि’ दाड़ाइब निष्कपटे॥
(4)
काँदिया-काँदिया जनाइब दुःख-ग्राम।
संसार-अनल हइते मागिब विश्राम॥
(5)
शुनिया आमार दुःख वैष्णव ठाकुर।
आमा लागि’ कृष्णे आवेदिबेन प्रचुर॥
(6)
वैष्णवेर आवेदने कृष्ण दयामय।
ए-हेन पामरप्रति ह’बेन सदय॥
(7)
विनोदेर निवेदन वैष्णव-चरणे।
कृपा करि’ संगे लह एइ अंकिचने॥।
TRANSLATION
1) श्री चैतन्य महाप्रभुले ममाथि कहिले कृपा गर्नुहुनेछ, जसले गर्दा म वैष्णवहरूका चरणकमलको शीतल छाया प्राप्त गर्न सक्नेछु?
2) म कहिले भौतिक विषय–वासना र अहंकार पूर्णतः त्याग्न सक्नेछु? म कहिले भगवान्‌ विष्णुका भक्तहरूलाई निष्कपट सम्मान दिन सक्षम हुनेछु?
3) जब म कुनै वैष्णवको दर्शन गर्नेछु, म आफ्नो घाँटीमा कपडा बाँधेर, दाँतको बीचमा घाँसको त्यान्द्रा च्यापी दुबै हात जोडेर निष्कपट भावले उहाँहरूको सामु उभिनेछु।
4) रुँदै–रुँदै, म उहाँहरूलाई आफ्नो दुःखमय जीवनका कथा सुनाउनेछु र विनम्रतापूर्वक मलाई यो भौतिक जीवनको दहकिलो अग्निबाट मुक्ति दिन बिन्ती गर्नेछु।
5) मेरा कष्टपूर्ण व्यथाहरू सुनेर, वैष्णव ठाकुरले मेरो उद्धारका लागि भगवान् कृष्णसँग एउटा निवेदन गर्नुहुनेछ।
6) वैष्णवहरूको ती दयालु प्रार्थना सुनेर परम दयालु भगवान्‌ श्रीकृष्ण यस अतिपापी जीवमाथि पनि कृपा बर्षाउनुहुनेछ।
7) श्रील भक्तिविनोद ठाकुर वैष्णवहरूको चरणकमलमा यसरी विनम्र प्रार्थना गर्नुहुन्छ, “कृपया यस अधम व्यक्तिलाई आफ्नो सङ्ग प्रदान गर्नुहोस्।”
`},"Kadacit Kalindi Tata Vipina":JSON.parse(`{"name":"कदाचित कालिन्दितट-विपिन","body":"(1)\\nकदाचित कालिन्दितट-विपिन-सङ्गीत-तरवो\\nमुदाभीरीनारी-वदनकमलास्वाद-मधुपः।\\nरमा-शम्भु-ब्रह्मामरपति-गणेशार्चितपदो\\nजगन्नाथः स्वामी नयनपथगामी भवतु मे॥\\n(2)\\nभुजे सवये वेणुं शिरसि शिखिपिच्छं कटितटे\\nदुकूलं नेत्रान्ते सहचरि-कटाक्षं विदधते।\\nसदा श्रीमद्‌वृन्दावन-वसति-लीलापरिचयो\\nजगन्नाथः स्वामी नयनपथगामी भवतु मे॥\\n(3)\\nमहाम्भोधेस्तीरे कनकरुचिरे नीलशिखरे\\nवसन्‌ प्रासादान्त सहज-बलभद्रेण बलिना।\\nसुभद्रा-मध्यस्थः सकल-सुर-सेवावसरदो\\nजगन्नाथः स्वामी नयनपथगामी भवतु मे॥\\n(4)\\nकृपा-पारावारः सजल-जलद-श्रेणि-रुचिरो\\nरमावाणीरामः स्फुरदमल-पंकेरुहमुखः।\\nसुरेन्द्रैराराध्यः श्रुतिगणशिखा-गीतचरितो\\nजगन्नाथः स्वामी नयनपथगामी भवतु मे॥\\n(5)\\nरथारूढो गच्छन्‌ पथि मिलित-भूदेव पटलैः\\nस्तुति प्रादुर्भावं प्रतिपदमुपाकर्ण्य सदयः।\\nदयासिन्धुर्बन्धुः सकलजगतां सिन्धुसुतया\\nजगन्नाथः स्वामी नयनपथगामी भवतु मे॥\\n(6)\\nपरंब्रह्मापीडः कुवलय-दलोत्फुल्ल-नयनो\\nनिवासी नीलाद्रौ निहित-चरणोऽनन्त-शिरसि।\\nरसानन्दी राधा-सरस-वपुरालिङ्गन-सुखो\\nजगन्नाथः स्वामी नयनपथगामी भवतु मे॥\\n(7)\\nन वै याचे राज्यं न च कनक-माणिक्य-विभवं\\nन याचेऽहं रम्यां सकल-जन-काम्यां वरवधूम्।\\nसदाकाले काले प्रमथपतिना गीतचरितो\\nजगन्नाथः स्वामी नयनपथगामी भवतु मे॥\\n(8)\\nहर त्वं संसारं द्रुततरमसारं सुरपते\\nहर त्वं पापानां विततिमपरां यादवपते!।\\nअहो दीनेऽनाथे निहित-चरणो निश्चितमिदं\\nजगन्नाथः स्वामी नयनपथगामी भवतु मे॥\\n(9)\\nजगन्नाथाष्टकं पुण्यं यः पठेत्‌ प्रयतः शुचि।\\nसर्वपाप-विशुद्धात्मा विष्णुलोकं स गच्छति॥\\nTRANSLATION\\n1) भगवान्‌ जगन्नाथले कहिलेकाहीँ यमुना किनारमा रहेका कुञ्जहरूमा आफ्नो बाँसुरी बजाउँदै सङ्गीतपूर्ण मधुर ध्वनि उत्पन्न गर्नुहुन्छ। उहाँ व्रजका गोपीहरूको सुन्दर कमलजस्तो मुखमण्डलको रसपान गर्ने भमरा समान हुनुहुन्छ। उहाँका चरणकमलहरू लक्ष्मीदेवी, शिव, ब्रह्मा, इन्द्र र गणेशजस्ता महान्‌ देवताहरूद्वारा पूजित छन्। हे जगन्नाथ स्वामी! कृपया मलाई दर्शन दिनुहोस्।\\n2) उहाँ आफ्नो बायाँ हातमा बाँसुरी धारण गरी, शिरमा मयूरपङ्ख र कम्मर वरिपरि उत्कृष्ट रेशमी वस्त्र लगाउनुहुन्छ। कटाक्ष दृष्टिले हजुर आफ्ना प्रिय साथीहरूतर्फ प्रेमपूर्ण रुपले हेर्नुहुन्छ। हजुर सधैँ आफ्नो दिव्य धाम श्रीवृन्दावनका लीलाहरू मार्फत आफूलाई प्रकट गर्नुहुन्छ। हे जगन्नाथ स्वामी! कृपया मलाई दर्शन दिनुहोस्।\\n3) विशाल समुद्रको किनारमा रहेको चम्किलो सुनौलो निलाचल पर्वतको शिखरमा भव्य दरबार अवस्थित छ। जहाँ भगवान्‌ जगन्नाथ आफ्ना शक्तिशाली दाजु बलभद्र र बहिनी सुभद्रासहित वास गर्नुहुन्छ। ती जगन्नाथ सबै शरणागत आत्माहरूमाथि कृपा वर्षाउँदै तिनीहरूलाई भक्तिमय सेवाको अवसर दिनुहुन्छ। हे जगन्नाथ स्वामी! कृपया मलाई दर्शन दिनुहोस्।\\n4) हजुर अहैतुकी कृपाका अथाह सागर हुनुहुन्छ र हजुरको सुन्दर तेज कालो वर्षा हुन लागेको बादलको समूह जस्तै छ। लक्ष्मीदेवीका कडा वचन पनि हजुरलाई स्नेहपूर्ण लाग्छन् र त्यसबाट हजुर अत्यन्त आनन्द अनुभव गर्नुहुन्छ। हजुरको मुख निर्मल र पूर्ण फुलेको कमलफूल समान छ। हजुर श्रेष्ठ देवी–देवता र सन्तहरूद्वारा पूजित हुनुहुन्छ र उपनिषद्हरूद्वारा हजुरको महिमा गाइन्छ। हे जगन्नाथ स्वामी! कृपया मलाई दर्शन दिनुहोस्।\\n5) जब भगवान्‌ आफ्नै रथमा आरोहण गरेर सडकमा रथयात्राको जुलूसका रूपमा अघि बढ्नुहुन्छ, त्यहाँ सन्त र ब्राह्मणहरूको विशाल समूहले गीत र स्तोत्र उच्चारण गर्दै हजुरको स्तुति गर्छन्। ती भक्तिपूर्ण प्रार्थनाहरू सुनेर हजुर स्नेहपूर्वक उनीहरूतर्फ दृष्टि गर्नुहुन्छ। हजुर दयाका सागर र सबै लोकका सच्चा मित्र हुनुहुन्छ। हे जगन्नाथ स्वामी! आफ्नी पत्नी लक्ष्मीसहित, जसको जन्म अमृतसागरबाट भएको थियो, कृपया मलाई दर्शन दिनुहोस्।\\n6) हजुर परब्रह्मका शिरोमणि हुनुहुन्छ। हजुरका नेत्रहरू नीलकमलका पत्र जस्ता छन्, र हजुर नीलाचल मन्दिरमा वास गर्नुहुन्छ, जुन नीलमणि पर्वतजस्तो चम्किलो देखिन्छ। हजुरका चरणकमल भगवान्‌ अनन्तदेवका शिरमा विराजमान छन्। हजुर दिव्य प्रेममय अमृतरसमा मग्न हुनुहुन्छ, र केवल श्रीमती राधारानीको मोहक दिव्य रूपको आलिङ्गनबाट सन्तुष्ट हुनुहुन्छ। हे जगन्नाथ स्वामी! कृपया मलाई दर्शन दिनुहोस्।\\n7) म कुनै राज्य, सुन, रत्न, धन–सम्पत्ति वा सुन्दरी पत्नीको माग गर्दिनँ, जसको चाहना साधारण मानिसहरू गर्छन्। म त केवल त्यस ब्रह्माण्डका स्वामीको प्रार्थना गर्छु, जसको महिमा भगवान्‌ शिवले लामो समयदेखि गाइरहनुभएको छ। हे जगन्नाथ स्वामी! कृपया मलाई दर्शन दिनुहोस्।\\n8) हे नाथ! कृपया चाँडै यो बेकार र अर्थहीन भौतिक अस्तित्वबाट मलाई मुक्त गरिदिनुहोस्, जसमा म अल्झिएर बाँचिरहेको छु। हे यादवराज! कृपया मेरा पापकर्महरूको असङ्ख्य फलरूप सङ्ग्रहलाई नष्ट गरिदिनुहोस्। किनकि, हजुरले आफूलाई पतित महसुस गर्ने र यो संसारमा उहाँबाहेक अरू कुनै शरण नभएकाहरूलाई आफ्नो चरण-कमल प्रदान गर्नुहुन्छ। हे जगन्नाथ स्वामी! कृपया मलाई दर्शन दिनुहोस्।\\n9) जो आत्मसंयमी, गुणवान्‌ र सुसंस्कारयुक्त व्यक्ति भगवान्‌ जगन्नाथको महिमा गान गर्ने यी आठ श्लोकहरूको गान गर्छ, ऊ सबै पापहरूबाट मुक्त हुन्छ। उसका सबै पाप पखालिनछन्, र ऊ भक्ति मार्गद्वारा भगवान्‌ विष्णुको धाम प्राप्त गर्दछ।\\n"}`),"Kali Kukkura Kadan":{name:`कलि कुक्कर-कदन`,body:`(1)
कलि कुक्कर-कदन यदि चाओ (हे)।
कलियुग पावन, कलिभय-नाशन,
श्री शचीनन्दन गाओ (हे)॥
(2)
गदाधर-मादन, निता’येर प्राणधन,
अद्वैतेर प्रपूजित गोरा।
निमाई विश्वंभर, श्रीनिवास-ईश्वर,
भक्तसमूह चित चोरा॥
(3)
नदिया-शशधर, मायापुर-ईश्वर,
नाम प्रवर्तन सूर।
गृहिजन-शिक्षक, न्यासिकुल-नायक,
माधव राधा भावपूर॥
(4)
सार्वभौम-शोधन, गजपति-तारण,
रामानन्द-पोषण वीर।
रूपानन्द-वर्धन, सनातन-पालन,
हरिदास-मोदन धीर॥
(5)
ब्रजरस-भावन, दुष्ट मत-शातन
कपटी विघातन काम।
शुद्धभक्त-पालन, शुष्कज्ञान ताडन,
छलभक्ति-दुशन राम॥
TRANSLATION
1) यदि हजुर कलिरूपी कुकुरमाथि विजय प्राप्त गर्न चाहनुहुन्छ भने, केवल शचिदेवीका पुत्र श्री गौराङ्ग महाप्रभुका दिव्य गुणहरूको कीर्तन गर्नुस्, उहाँ कलियुगका पतित आत्माहरूका उद्धारक र यस युगका डरलाग्दा अवस्थाहरूका नाशक हुनुहुन्छ।
2) उहाँ गदाधर पण्डितको प्रेममय पागलपन वृद्धि गर्ने तथा नित्यानन्द प्रभुका जीवन र प्राण हुनुहुन्छ। उहाँ भगवान्‌ गौराङ्ग हुनुहुन्छ, जो श्री अद्वैताचार्यद्वारा पूजित हुनुहुन्छ; उहाँ नै निमाई र विश्वम्भर नामले चिनिनुहुनुहुन्छ। उहाँ श्रीनिवास आचार्यका स्वामी र भक्तहरूको मन हरण गर्ने हुनुहुन्छ।
3) उहाँ नदियाका चन्द्रमा समान उज्यालो, श्री धाम मायापुरका स्वामी, भगवान्‌का पावन नामहरूका प्रचारक र सर्वोच्च भक्त हुनुहुन्छ। उहाँ गृहस्थ भक्तका गुरु, संन्यासीहरूको नायक र स्वयम्‌ भगवान्‌ श्रीकृष्ण हुनुहुन्छ, जो श्रीमती राधारानीका भावहरूद्वारा पूर्ण रूपमा परिपूर्ण हुनुहुन्छ।
4) उहाँ सार्वभौम भट्टाचार्यका शुद्धिकर्ता, महाराज प्रतापरुद्रका उद्धारक, श्री रामानन्द रायका पोषक र परम भगवान्‌ हुनुहुन्छ। उहाँ रूप गोस्वामीका आनन्द बढाउने, सनातन गोस्वामीका पालनकर्ता र श्रील हरिदास ठाकुरलाई आनन्द दिने हुनुहुन्छ। उहाँ सर्वाधिक धैर्यवान्‌ र दयालु व्यक्तित्व हुनुहुन्छ।
5) उहाँ ब्रजरसको आस्वादन गर्ने, अनधिकृत सिद्धान्तहरूको नाश गर्ने, कपटपूर्ण कामेच्छाहरूको नियन्त्रण गर्ने, शुद्ध भक्तहरूको पालन गर्ने, सुक्खा ज्ञानीहरुलाई दण्ड दिने, कपटयुक्त भक्तिको बहिष्कार गर्ने र सदैव परमानन्दमा लीन रहने हुनुहुन्छ।
`},"Kali Yuge Sri Caitanya":{name:`कलि युगे श्री चैतन्य अबनी करिला धन्य`,body:`(1)
कलि युगे श्री चैतन्य अबनी करिला धन्य,
पतित पावन यार बाणा।
पूरबे राधार भावे गौरांग ल-इहा एबे,
निज रूप धरी कांचा सोणा।।
(2)
गौरांग पतित पावन अवतारी,
कलि भुजंगम देखि हरि नामे जीव राखि,
आपनि ह-इला धन्वन्तरी।।
(3)
गदाधर आदि यत महा महा भागवत,
तारा सब गोरा-गुण गाया।
अखिल भूवन पति गोलोके यांहार स्थिती,
हरि बली अबनी लोठाया।।
(4)
सोनरी पूरब गुण मुरछया पुनः पुनः,
परशे धरनी उलसित।
चरण कमल किबा नखर उजोर शोता,
गोविन्द दास से बंचित।।
TRANSLATION
1) कलियुगमा भगवान् श्री चैतन्य महाप्रभुले यस पृथ्वीलाई भाग्यशाली र महिमाशाली बनाउनुभयो। उहाँ पतित आत्माहरूका महान् पावनकर्ता हुनुहुन्छ। उहाँले श्रीमती राधारानी समान सुनौलो रूप प्रकट गर्नुभयो।
2) भगवान् चैतन्य पृथ्वीमा अवतरित भएर पतित आत्माहरूको उद्धार गर्नुभयो। कलियुगको सर्पले (अज्ञान र पापले) डसेका जीवहरूलाई देखेर उहाँले धन्वन्तरिझैँ भएर औषधि प्रदान गर्नुभयो। उहाँले कृष्णनामरूपी दिव्य औषधि दिएर सबै पतित आत्माहरूको उद्धार गर्नुभयो।
3) श्री गदाधर पण्डित र अन्य महान् भक्तहरूले श्री चैतन्य महाप्रभुको महिमा गाउनुभयो। गोलोकधामका अधिपति, सम्पूर्ण लोकका स्वामी, स्वयं भगवान् यहाँ अवतरित भएर ‘हरि! हरि!’ भन्दै कीर्तन गर्नुभयो र प्रेमानन्दमा मग्न हुँदै भूमिमा लडिरहनुभयो।
4) उहाँ आफ्नो अघिल्लो अवतारका लीलाहरू सम्झँदै बारम्बार प्रेमको परमानन्दमा भावविभोर भई मूर्छित हुनुभयो। त्यस क्षणमा उहाँको स्पर्शले पृथ्वी आनन्दले भरियो। उहाँका चरणकमल र चरणनङको स्पर्शले सम्पूर्ण पृथ्वी धन्य र गौरवशाली बन्यो। गोविन्ददास भन्नुहुन्छ, “तर दुर्भाग्यवश केवल ममात्र उहाँका चरणकमलको स्पर्शबाट वञ्चित भए।”
`},"Keno Hare Krsna Nam":{name:`केनो हरे कृष्ण नाम`,body:`(refrain)
केनो हरे कृष्ण नाम हरि बोले।
मनो प्राण काँदे ना॥धृ॥
(1)
पखि ना जानि कोन अपराधे
मुखे हरे कृष्ण नाम बोलो ना॥
(2)
बनेर पखि रे धरे राक्लाम हृदय मन्दिरे
मधु माखा एइ हरि नाम
पखि रे शिखैले शिखे॥
(3)
पखि सकल नाम बोल्ते परो
केनो हरे कृष्ण नाम बोलो ना
केनो हरे कृष्ण नाम हरि बोले मनो प्राण काँदे ना॥
(4)
छलो पखि रूपेर देशे जाइ
जे देशेते मनेर मानुष आसा जाओया नाइ॥
(5)
पखि रे तोर मरण कालेते
चरबि वासेर दोलाते
ओरे चार जनेते काँधे कोरे
लोये जाबे स्मशान घाटेते॥
(6)
ओरे तोर मुखे आगुण जिह्वे तुले।
कि कोरोबि ताइ बोलो ना॥
TRANSLATION
Refrain: ओहो! पावन हरे कृष्ण नामको उच्चारण गर्दा मेरो हृदय किन रुँदैन?
1) मेरो हृदयभित्रको यो पंक्षीलाई थाहा छैन कि, हरे कृष्ण माहामन्त्र उचित रूपमा जप गर्न असमर्थ हुने यो अयोग्यता ल्याउने गरी उसले विगत जन्महरूमा के पाप गरेको थियो।
2) हे वनको पंक्षी! मैले आफ्नो हृदयको झुपडीभित्र तिम्रो लागि अत्यन्त सावधानीपूर्वक एउटा वस्तु राखेको छु, त्यो हो हरिको पवित्र नाम, जो शुद्ध मधुर मह जस्तो अमृतले ओतप्रोत छ। हे पंक्षी, यदि तिमीलाई सिकाइन्थ्यो भने तिमी पनि यो नाम जप गर्न सिक्थ्यौ।
3) साधारण पंक्षीले पनि सबै प्रकारका शब्दहरू सजिलै बोल्न सक्छ, तर मेरो हृदयको यो पंक्षी किन हरे कृष्ण माहामन्त्र जप गर्न अस्वीकार गर्छ? ओह! पावन हरे कृष्ण माहामन्त्र उच्चारण गर्दा मेरो हृदय किन रुँदैन?
4) हे पंक्षी! आऊ, अब सत्य र शाश्वत सौन्दर्यको भूमिमा, अर्थात् आध्यात्मिक लोकमा उडेर जाऊँ। त्यो स्थान, जहाँबाट मेरो मनको काल्पनिक मान्छे (भौतिक कल्पना) कहिल्यै फिर्ता आउँदैन र जन्म–मृत्युको चक्रमा फेरि कहिल्यै फँस्दैन।
5) हे पंक्षी! मृत्युको समयमा तिम्रो शरीरलाई केवल बाँसको डोलीमा कात्रोले बेरेर चार जनाले काँधमा बोकेर अन्त्येष्टि संस्कारका लागि दाहसंस्कार गर्ने ठाउँ पुर्‍याउनेछन्।
6) हाय! त्यसबेला दाह–अग्नि तिम्रो मुखमा प्रवेश गर्नेछ, तिम्रो जिब्रोलाई पूर्ण रूपमा जलाएर यसको शक्ति नष्ट गरिदिनेछ। त्यो बेला केही गर्न बाँकी रहनेछैन, तिमी आफ्नै रक्षा गर्न सक्नेछैनौ र केही बोल्न पनि समर्थ हुने छैनौ।
`},"Ke Jabi Ke Jabi Bhai Bhava Sindhu Para":{name:`के जाबि के जाबि भाइ, भव सिन्धु पार`,body:`(1)
के जाबि के जाबि भाइ, भव सिन्धु पार,
धन्य कलि युगेर चैतन्य अवतार।।
(2)
आमार गौरांगेर घाटे, अदान खेया भय,
जड़, अन्ध, आतुर, अवधि पार हय।।
(3)
हरिनामेर नौकाखानी, श्री गुरु कांदारी,
संकिर्तन खेरोयाल, दु’बाहु पसारी।।
(4)
सब जीव हैल पार, प्रेमेऱ वातासे,
पड़िया रहिला लोचन, आपनार दोषे।।
TRANSLATION
1) को जानेछ? को जानेछ, हे भाइहरू! को पार गर्ला यो भौतिक दु:खको समुद्र? यो कलियुग धन्य बनेको छ, किनभने यसै युगमा श्री चैतन्य अवतार प्रकट हुनुभएको छ। (श्री चैतन्य अवतार प्रत्येक कलियुगमा आउँनु हुँदैन ।)
2) मेरो गौराङ्ग प्रभुको तीर्थस्थल(घाट)मा एउटा निशुल्क डुङ्गा तयार छ, जो सबैका लागि खुला छ। लङ्गडो, अन्धो, असहायहरू सबैजना चढिरहेका छन्; भवसागर पार गर्नका लागि सबैतिरबाट मानिसहरू आइरहेका छन्।
3) हरिनाम नै त्यो डुङ्गा हो, श्री गुरु त्यही डुङ्गाका चालक हुनुहुन्छ, र सङ्कीर्तन समूहका भक्तहरू, जसका हातहरू आकाशतिर उठेका छन्, तिनीहरू नै त्यस डुङ्गा खियाउने पतवार हुन्।
4) सबै जीवात्माहरू प्रेमरूपी अनुकूल पवनको सहायताले सजिलै भवसागर पार गर्न सक्छन् । लोचनदास ठाकुर भन्नुहुन्छ; “तर दुर्भाग्यले, केवल ममात्र आफ्नै दोषका कारण पछाडि छुटेँ।”
`},"Kesava Tuwa Jagata Vicitra":{name:`केशव! तुया जगत विचित्र`,body:`(1)
केशव! तुया जगत विचित्र
करम – विपाके, भव – वन भ्रमइ,
पेखलुँ रंग बहु चित्र॥
(2)
तुया पद – विस्मृति, आ – मर जंत्रना,
क्लेश – दहने दोहि’ जाई
कपिल, पतञ्जलि, गौतम, कनभोजी,
जैमिनि, बौद्ध आओवे धाइ’॥
(3)
तब् कोइ निज – मते, भुक्ति, मुक्ति याचत,
पातई नाना – विध फाँद
सो – सबु – वाञ्चक, तुआ भक्ति बहिर्मुख,
घटाओवे विषम प्रमाद॥
(4)
बैमुख – वञ्चने, भट सो – सबु,
निर्मिल विविध पसार
दंडवत् दूरत, भक्तिविनोद भेल,
भक्त – चरण करि’ सार॥
TRANSLATION
1) हे केशव! हजुरको यो संसार अत्यन्त विचित्र छ। आफ्ना स्वार्थी कर्महरूको परिणामस्वरूप मैले यो ब्रह्माण्डरूपी वनको भ्रमण गरेको छु र त्यहाँ अनेकौं अद्भुत एवं आश्चर्यजनक वस्तुहरू देखिरहेको छु।
2) हजुरका चरणहरूको विस्मरणले मृत्युका कठोर यातनासम्म पुर्‍याउँछ र मेरो हृदयलाई अनेक दुःख एवं क्लेशले जलाउँछ। यस्तो असहाय अवस्थामा मेरा तथाकथित रक्षकहरू, महान्‌ दार्शनिक कपिल, पतञ्जली, गौतम, कणाद, जैमिनी र बुद्ध, मलाई बचाउनका लागि दौडिएर आएका छन्।
3) ती सबैले आ–आफ्ना मत प्रस्तुत गरेका छन् र आफ्ना दार्शनिक जालमा भोग तथा मुक्तिरूपी आकर्षक प्रलोभन फैलाइदिएका छन्। तर यी सबै व्यर्थका ठग हुन्, किनभने यिनीहरू हजुरको भक्तिबाट विमुख छन्। त्यसैले यिनीहरू सबै खतरनाक छन्।
4) यीमध्ये हरेक दार्शनिकले हजुरबाट विमुख भएकाहरूलाई ठग्नका लागि विभिन्न तर्कका पसलहरू थापेका छन्। भक्तिविनोद ठाकुर ती ठगहरूलाई टाढैबाट प्रणाम गर्नुहुन्छ र वैष्णवहरूका चरणकमललाई आफ्नो जीवनको सर्वोच्च लक्ष्यका रूपमा स्वीकार गर्नुहुन्छ।
`},"Ki Jani Ki Bale":{name:`कि जानि कि बले`,body:`(1)
कि जानि कि बले, तोमार धामेते,
होइनु शरणागत
तुमि दयामय, पतितपावन,
पतित – तारणे रत॥
(2)
भरसा आमार, एइ मात्र नाथ!
तुमि त’ करुनामय
तव दया – पात्र, नाहि मोर सम,
अवश्य घुचाबे भय॥
(3)
आमारे तारिते, काहारो शकति,
अवनी – भितरे नाहि
दयाल ठाकुर! घोषणा तोमार,
अधम पामरे त्राहि॥
(4)
सकल छाडिया, आसियाछि आमि,
तोमार चरणे नाथ!
आमि नित्य – दास, तुमि पालयिता,
तुमि गोप्ता, जगन्नाथ!॥
(5)
तोमार सकल, आमि मात्र दास,
आमार तारिबे तुमि
तोमार चरण, करिनु वरण,
आमार नाहि त’आमि॥
(6)
भक्तिविनोद, कांदिया शरण,
लो’ येछे तोमार पाय
क्षमि’ अपराध, नामे रुचि दिया,
पालन करहे ताय॥
TRANSLATION
1) मलाई थाहा छैन, हजुरको धाममा आउने र हजुरका चरणकमलको आश्रय ग्रहण गर्ने शक्ति मैले कसरी पाएको हुँ? हजुर बद्ध र पतित आत्माहरूप्रति अत्यन्त दयालु हुनुहुन्छ, त्यसैले हजुर सधैँ तिनीहरूको उद्धारका लागि प्रतिज्ञाबद्ध रहनुहुन्छ।
2) हे नाथ! मेरो एकमात्र आशा हजुर नै हुनुहुन्छ, किनभने हजुर दयाका सागर हुनुहुन्छ। म जस्तो योग्य पात्र हजुरले अन्य कोही भेट्नु हुनेछैन। त्यसैले मलाई पूर्ण विश्वास छ, हजुरले मेरो भौतिक जीवनको भय नष्ट गर्नुहुनेछ।
3) यस संसारमा मेरो उद्धार गर्ने शक्ति कसैसँग छैन। हे दयालु प्रभु! हजुरले स्वयं घोषणा गर्नुभएको छ, यस संसारका पतित र पापी जीवात्माहरूका एकमात्र उद्धारकर्ता हजुर नै हुनुहुन्छ।
4) हे सम्पूर्ण ब्रह्माण्डका स्वामी! मैले सबै कुरा त्यागेर हजुरका चरणकमलमा शरण लिएको छु। म हजुरको नित्य दास हुँ र हजुर नै मेरा एकमात्र पालनकर्ता हुनुहुन्छ।
5) वास्तवमा, सबै कुरा हजुरकै हो, म त केवल एक दास हुँ। मेरो उद्धार गर्नु हजुरकै कर्तव्य हो। म आफ्नो स्वतन्त्रता त्याग गरेर हजुरका चरणकमलको पूर्ण आश्रय ग्रहण गर्दछु।
6) श्रील भक्तिविनोद ठाकुर विनम्रतापूर्वक भन्नुहुन्छ, “म हजुरका चरणकमलको आश्रय ग्रहण गर्दछु। कृपया मेरा अपराधहरू क्षमा गर्नुहोस् र मलाई हजुरको पावन नामको जपको रसास्वादन गर्ने योग्यता प्रदान गर्नुहोस्। यसरी कृपया मेरो पालन–पोषण गर्नुहोस्।”
`},"Ki Rupe Paibo Seva":{name:`की रूपे पाइबो सेवा`,body:`(1)
कि रूपे पाइब सेवा मुइ दुराचार।
श्रीगुरु-वैष्णवे रति ना हैल आमार॥
(2)
अशेष मायाते मन मगन हइल।
वैष्णवेते लेशमात्र रति ना जन्मिल॥
(3)
विषय भुलिया अन्ध हैनु दिवानिशि।
गले फाँस दिते फिरे माया से पिशाची॥
(4)
इहारे करिया जय छाड़ान ना याय़।
साधु कृपा बिना आर नाहिक उपाय॥
(5)
अदोष-दरशि प्रभु, पतित उद्धार।
एइबार नरोत्तमे करह निस्तार॥
TRANSLATION
1) अहो! मलाई श्रीगुरु र वैष्णवहरूका चरणमा लेशमात्र पनि आसक्ति छैन। म पापी र दुराचारी छु; त्यसैले म कसरी भगवान्‌को भक्ति प्राप्त गर्न सकुँला?
2) मेरो मन सधैँ इन्द्रिय सुखमा नै लीन रहन्छ र मभित्र वैष्णवहरूप्रति अलिकति पनि अनुराग उत्पन्न भएको छैन।
3) दिनरात इन्द्रिय सुखमा डुबेका कारण म पूर्ण रूपमा अन्धो भइसकेको छु। मायारूपी पिशाचिनी मेरो पछि–पछि लागेकी छ, घाँटीमा फाँसीको पासो हाल्न तयार भएर।
4) यदि मैले आफ्नो अन्धोपन निको पार्न र मायारूपी पिशाचिनी पराजित गर्न सकेँ भने पनि, सन्त तथा भक्तहरूको कृपाबिना म यो भवसागरबाट मुक्त हुन सक्दिनँ।
5) श्रील नरोत्तमदास ठाकुर भन्नुहुन्छ, “हे वैष्णव ठाकुर! हजुर त पतितहरूको उद्धारकर्ता र दोष नदेख्ने हुनुहुन्छ। कृपया अब मेरो पनि उद्धार गरिदिनुहोस्।”
`},"Krpa Koro Vaisnava Thakura":{name:`कृपा कोरो’ वैष्णव – ठाकुर`,body:`(1)
कृपा कोरो’ वैष्णव – ठाकुर
संबंध जानिय, भजिते भजिते,
अभिमान हओ दूर॥
(2)
‘आमि त’ वैष्णव’, ए बुद्धि हइले,
अमानि ना ह’ब आमि
प्रतिष्ठाशा आसि’, हृदय दूषिबे,
हइब निरयगामि॥
(3)
तोमार किंकर, आपने जनिबो,
‘गुरु’ अभिमान त्यजि’
तोमार उच्छिष्ठ, पदजल – रेणु,
सदा निष्कपटे भजि॥
(4)
‘निजे श्रेष्ठ जानि’, उच्छिष्ठादि दाने,
ह’बे अभिमान भार
ताई शिष्य तव, थाकिय सर्वदा,
ना लइब पुजा का’र॥
(5)
अमानी मानद, हइले कीर्तने,
अधिकार दिबे तुमि
तोमार चरणे, निष्कपटे आमि,
काँदिय लुटिबो भूमि॥
TRANSLATION
1) हे वैष्णव ठाकुर! कृपया ममाथि यस्तो कृपा गरिदिनुहोस् कि म श्रीभगवान्‌सँगको आफ्नो सम्बन्धलाई बुझी भगवद्भजन गर्न सकूँ, जसले मेरो भौतिक अभिमान पूर्ण रूपमा नष्ट होस्।
2) किनभने यदि मेरो मनमा “म वैष्णव हुँ” भन्ने गर्व उत्पन्न भयो भने म कहिल्यै अमानी बन्न सक्दिनँ, र अरूबाट मान–प्रतिष्ठा प्राप्त गर्ने चाहनाले मेरो हृदय दूषित हुनेछ। त्यसको फलस्वरूप म नरकको बाटोतर्फ जानेछु।
3) कृपया हजुर यस्तो कृपा गरिदिनुहोस् कि म गुरु हुने मिथ्या अभिमान पूर्ण रूपमा त्यागी आफूलाई हजुरको दासको रूपमा स्वीकार गर्न सकूँ, र हजुरको उच्छिष्ट र चरणामृत निष्कपट भावले ग्रहण गर्न सकूँ।
4) किनभने यदि मैले आफूलाई गुरु ठानेर अरूलाई आफ्नो उच्छिष्ट दिन थालेँ भने, त्यो अभिमानले मेरो पूर्ण विनाश गर्नेछ। त्यसैले हजुर कृपा गरेर यस्तो व्यवस्था गर्नुहोस् कि म सधैँ हजुरको शिष्य भएर रहूँ, र कसैबाट पूजा वा प्रतिष्ठा ग्रहण नगरू।
5) यसरी जब म अरूबाट सम्मानको अपेक्षा नगर्ने र अरूलाई सधैँ सम्मान दिने बन्छु, त्यस समयमा हजुर मलाई शुद्ध रूपमा कीर्तन गर्ने योग्यता प्रदान गर्नुहुनेछ। हजुरका पावन चरणहरूमा म निष्कपट भावले रुँदै–रुँदै भूमिमा लटपटिदै यही प्रार्थना गर्दछु।
`},"Krsna Deva Bhavantam Vande":{name:`कृष्ण देव भवन्तम्‌ वन्दे`,body:`(refrain)
कृष्ण देव भवन्तम्‌ वन्दे।
मन-मानस-मधुकरम्‌ अर्पया निज-पद-पङ्कज-मकरन्दे॥
(1)
यदि अपि सिमाधिषु विधिरपि पश्यति
न तव नखाग्रमरीचिम्।
इदं इच्छामि निशम्य तवाच्युत
तदपि कृपाद्भुतवीचिम्॥
(2)
भक्तिरुद ञ्चति यद्यपि माधव
न त्वयि मम तिलमात्री।
परमेश्वरता तदपि तवाधिक
दुर्घट-घटन-विधात्री॥
(3)
अयं अविलोलतयाद्य सनातन
कलिताद्भुत-रस-भारम्।
निवसतु नित्यमिहामृत निन्दति
विन्दं मधुरिमा-सारम्॥
TRANSLATION
Refrain: हे भगवान्‌ कृष्ण! म हजुरलाई प्रणाम गर्दछु। कृपया मेरो भ्रमररूपी मनलाई हजुरका चरणकमलको अमृतरसमा स्थिर गरिदिनुहोस्।
1) हे अच्युत! यद्यपि महान्‌ सृष्टिकर्ता ब्रह्माजी पनि आफ्नो गहिरो समाधिमा रहँदा समेत, हजुरको चरणकमलका नङको टुप्पोबाट निस्कने ज्योतिको केवल एक किरणको पनि दर्शन पाउन असमर्थ हुनुहुन्छ, तथापि म हजुरको दर्शनको अभिलाषा गर्दछु; किनभने मैले हजुरको अद्भुत कृपाहरूको कथाहरू सुनेको छु।
2) हे माधव! यद्यपि हजुरप्रति मेरो निष्ठा अत्यन्त न्यून, लगभग शून्य नै छ, तथापि हजुर सबैभन्दा श्रेष्ठ परम भगवान् हुनुहुन्छ, असम्भवलाई पनि सम्भव बनाउने सामर्थ्य हजुरमा निहित छ।
3) हे सनातन! हजुरको चरणकमल यस्तो अद्भुत रसले भरिएको हुनाले, मेरो मनरूपी भमरा सधैँ अविचलित रूपमा त्यो अमृतमा बास गरोस्, जसले अरू सबै कुरालाई लज्जित पार्दछ, किनकि ती चरणकमल सबै माधुर्यका सार हुन्। यही मेरो एकमात्र प्रार्थना हो।
`},"Krsna Hoite Caturmukha":JSON.parse(`{"name":"कृष्ण हइते चतुर्मुख","body":"(1)\\nकृष्ण हइते चतुर्मुख, हय कृष्ण सेवोन्मुख,\\nब्रह्मा हइते नारदेर मति।\\nनारद हइते वयास, मध्व कहे वयासदास,\\nपूर्णप्रज्ञ पद्मनाभ-गति॥\\n(2)\\nनृहरि माधव वंशे, अक्षोभ्य-परमहंसे,\\nशिष्य बलि’ अङ्गीकार करे।\\nअक्षोभ्येर शिष्य जय-तीर्थ नामे परिचय,\\nताँर दास्ये ज्ञानसिन्धु तरे॥\\n(3)\\nताँहा हइते दयानिधि, ताँर दास विद्यानिधि,\\nराजेन्द्र हइल ताँहा हइते।\\nताँहार किङ्कर जय-धर्म नामे परिचय,\\nपरम्परा जान भाल मते॥\\n(4)\\nजयधर्म दास्ये ख्याति, श्रीपुरुषोत्तम यति,\\nताँहा हइते ब्रह्मण्यतीर्थ सूरि।\\nवयासतीर्थ ताँर दास, लक्ष्मीपति वयासदास,\\nताँहा हइते माधवेन्द्र पुरी॥\\n(5)\\nमाधवेन्द्रपुरीवर, शिष्यवर श्रीईश्वर,\\nनित्यानन्द श्रीअद्वैत विभु।\\nईश्वरपुरीके धन्य, करिलेन श्रीचैतन्य,\\nजगद्‌गुरु गौर महाप्रभु॥\\n(6)\\nमहाप्रभु श्रीचैतन्य, राधाकृष्ण नहे अन्य,\\nरूपानुग जनेर जीवन।\\nविश्वम्भर प्रियङ्कर, श्रीस्वरूप-दामोदर,\\nश्रीगोस्वामी रूप-सनातन॥\\n(7)\\nरूपप्रिय महाजन, जीव रघुनाथ हन,\\nताँर प्रिय कवि कृष्णदास।\\nकृष्णदास प्रियवर, नरोत्तम सेवापर,\\nजाँर पद विश्वनाथ आश॥\\n(8)\\nविश्वनाथ भक्तसाथ, बलदेव जगन्नाथ,\\nताँर प्रिय भक्तिविनोद।\\nमहाभागवतवर, श्रीगौरकिशोरवर,\\nहरि भजनेते जाँर मोद॥\\n(9)\\nइहाँरा परमहंस, गौराङ्गेर निज-वंश,\\nताँदेर चरणे मम गति।\\nआमि-सेवा-उदासिन, नामेते त्रिदंडी दीन,\\nश्रीभक्तिसिद्धांत सरस्वती॥\\n(10)\\nश्री-वार्षभानवीवर, सदा सेवय सेवा परा\\nताँहार दयित दास-नाम।\\nताँर प्रधान प्रचारको, श्रीभक्तिवेदान्त नाम,\\nपतित-जनेते दया-धाम॥\\nTRANSLATION\\n1) सृष्टिको प्रारम्भमा भक्तिको विज्ञान स्वयं परमपुरुष भगवान्‌ श्रीकृष्णबाट चतुर्मुख ब्रह्माजीले प्राप्त गर्नुभयो। ब्रह्माजीबाट यो दिव्य ज्ञान देवर्षी नारदजीले ग्रहण गर्नुभयो। वैदिक शास्त्रहरूको सङ्कलन गर्ने महामुनि श्रीकृष्णद्वैपायन व्यासदेव देवर्षी नारदका शिष्य बन्नुभयो। वेदान्त दर्शनको शुद्ध द्वैत सम्प्रदायका प्रवर्तक श्रीपाद मध्वाचार्य, जसले तेह्रौँ शताब्दीमा बदरिकाश्रममा व्यासदेवकहाँ वेदान्त दर्शन अध्ययन गर्नुभएको थियो, उहाँले आफूलाई सदा श्रीव्यासदेवका दासका रूपमा उल्लेख गर्नुहुन्छ। पूर्णप्रज्ञ तीर्थ (मध्वाचार्य) पद्मनाभ तीर्थका गुरु र आश्रय हुनुहुन्छ।\\n2) मध्वाचार्यका दुई प्रमुख शिष्य थिए, श्री नृहरि तीर्थ र श्री माधव तीर्थ। माधव तीर्थले महान्‌ परमहंस अक्षोभ्य तीर्थलाई शिष्य बनाउनुभयो। अक्षोभ्य तीर्थका प्रमुख शिष्य जयतीर्थ हुनुहुन्थ्यो र जयतीर्थका शिष्य ज्ञानसिन्धु हुनुभयो।\\n3) ज्ञानसिन्धुबाट श्री दयानिधिले भक्तिको विज्ञान प्राप्त गर्नुभयो र उहाँका सेवक श्री विद्यानिधि (विद्याधिराज तीर्थ) हुनुहुन्थ्यो। विद्यानिधिका शिष्य श्री राजेन्द्र तीर्थ बन्नुभयो। राजेन्द्र तीर्थका सेवक जयधर्म, जो विजयध्वज तीर्थका नामले प्रसिद्ध हुनुभयो। यसरी यस दिव्य शिष्य–परम्परालाई राम्रोसँग बुझ्नुपर्छ।\\n4) महान्‌ संन्यासी श्री पुरुषोत्तम तीर्थले आफ्ना गुरु विजयध्वज तीर्थ (जयधर्म) को सेवाबाट ज्ञान प्राप्त गर्नुभयो। पुरुषोत्तम तीर्थका प्रमुख शिष्य श्री ब्रह्मण्य तीर्थ हुनुहुन्थ्यो। उहाँका सेवक श्री व्यासतीर्थ (व्यास राय) हुनुभयो। व्यासतीर्थका सेवक श्री लक्ष्मीपति तीर्थ हुनुहुन्थ्यो, जसका शिष्य श्री माधवेन्द्रपुरी गोस्वामी हुनुहुन्थ्यो।\\n5) श्री माधवेन्द्रपुरीका प्रमुख शिष्य श्री ईश्वरपुरी हुनुहुन्थ्यो, र उहाँका अन्य दुई विख्यात शिष्य भगवान्‌ श्री नित्यानन्द र श्री अद्वैताचार्य हुनुहुन्थ्यो। समस्त जगत्‌का आध्यात्मिक नायक श्री चैतन्य महाप्रभुले ईश्वरपुरीलाई आफ्ना गुरुका रूपमा स्वीकार गरी उहाँलाई धन्य बनाउनुभयो।\\n6) श्री चैतन्य महाप्रभु श्री श्री राधा–कृष्णका अभिन्न स्वरूप हुनुहुन्छ, र श्रीरूप गोस्वामीको अनुगमन गर्ने वैष्णवहरूको प्राण हुनुहुन्छ। श्री स्वरूप दामोदर गोस्वामी, श्रीरूप गोस्वामी र श्रीसनातन गोस्वामीहरू चैतन्य महाप्रभुलाई महान्‌ आनन्द प्रदान गर्ने भक्तहरू हुनुहुन्थ्यो।\\n7) श्री जीव गोस्वामी र श्री रघुनाथ दास गोस्वामी श्रीरूप गोस्वामीका अति प्रिय हुनुभयो। श्री जीव गोस्वामी प्रत्यक्ष रूपमा श्रीरूपका शिष्य हुनुहुन्थ्यो, र अद्वैताचार्यका शिष्य यदुनन्दन आचार्यका शिष्य श्री रघुनाथ दास गोस्वामी, रूप र सनातनद्वारा तेस्रो भाइको रूपमा स्वीकार गरिनुभयो। रघुनाथ दास गोस्वामीका प्रिय शिष्य श्रीकृष्णदास कविराज गोस्वामी हुनुहुन्थ्यो, जो श्रीलोकनाथ गोस्वामीका निकटतम मित्र हुनुहुन्थ्यो। उहाँहरू वृन्दावनमा सँगै बस्दै सदा श्रीकृष्णको कीर्तन र चर्चा गर्नुहुन्थ्यो। गदाधर पण्डितका शिष्य श्रीलोकनाथ गोस्वामीका एकमात्र शिष्य श्रीनरोत्तम दास ठाकुर हुनुहुन्थ्यो। नरोत्तम ठाकुर सदा आफ्ना गुरु र उहाँका अन्तरङ्ग सखी श्रीकृष्णदास कविराज गोस्वामी दुवैको सेवामा तल्लीन रहनुहुन्थ्यो। विश्वनाथ चक्रवर्ती ठाकुरको एकमात्र इच्छा नरोत्तम ठाकुरका चरणसेवामा जीवन बिताउने थियो। नरोत्तम ठाकुरबाट चलिरहेको परम्परामा विश्वनाथ चक्रवर्ती ठाकुर चौथो हुनुहुन्थ्यो।\\n8) श्री विश्वनाथ चक्रवर्ती ठाकुर श्री बलदेव विद्याभूषणका शिक्षा–गुरु हुनुहुन्थ्यो, जसलाई उहाँले श्रीमद्भागवतका सिद्धान्तहरू सिकाउनुभयो। श्री बलदेव विद्याभूषणपछि श्री जगन्नाथ दास बाबाजी प्रमुख आचार्य हुनुभयो र श्रील भक्तिविनोद ठाकुरका प्रिय शिक्षा–गुरु तथा अन्तरङ्ग साथी बन्नुभयो। भक्तिविनोद ठाकुरका निकट साथी र सङ्गी महाभागवत श्री गौरकिशोर दास बाबाजी हुनुहुन्थ्यो, जसको एकमात्र आनन्द हरिभजनमै रहन्थ्यो।\\n9) यी सबै पावन वैष्णव आचार्यहरू परमहंस स्तरका सर्वोच्च भक्तहरू हुनुहुन्छ। उहाँहरू सबै भगवान्‌ श्री गौराङ्गका निज आध्यात्मिक परिवारका सदस्यहरू हुनुहुन्छ। उहाँहरूको पावन चरण नै मेरो एकमात्र शरण हो। म भक्तिसेवा प्रति उदासीन, दीन र अयोग्य त्रिदण्डी संन्यासी, श्री भक्तिसिद्धान्त सरस्वती ठाकुर, हुँ।\\n10) (श्रील भक्तिवेदान्त स्वामी प्रभुपाद महिमा) सर्वाधिक यशस्वी श्री वार्षभानवी–दयित दास (श्रील भक्तिसिद्धान्त सरस्वती ठाकुरको दीक्षा–नाम) सदा आफ्ना गुरु श्रील गौरकिशोर दास बाबाजीको सेवामा निमग्न रहनुहुन्थ्यो। उहाँका कृपापात्र, प्रधान प्रचारक श्रील अभयचरणारविन्द भक्तिवेदान्त स्वामी प्रभुपाद, जसले श्री चैतन्य महाप्रभुको उपदेश सम्पूर्ण विश्वमा फैलाउनुभयो, उहाँ सबै पतित जीवहरूको उद्धारका लागि दयाको सजीव मूर्तरूप बन्नुहुन्छ।\\n"}`),"Krsna Jinaka Nama Hai":{name:`कृष्ण जिनका नाम है`,body:`(1)
कृष्ण जिनका नाम है, गोकुल जिनका धाम है।
ऐसे श्रीभगवान्‌ को बारम्बार प्रणाम है॥
(2)
यशोदा जिनकी मैया है, नन्दाजी बापैया है।
ऐसे श्री गोपाल को बारम्बार प्रणाम है॥
(3)
राधा जिनकी छाया है, अद्‌भुत जिनकी माया है।
एसे श्री घनश्याम को बारम्बार प्रणाम है। ॥
(4)
लुटलुट दधि माखन खायो, ग्वाल बाल संग धेनु चरायो।
एसे लीलाधाम को बारम्बर प्रणाम है॥
(5)
द्रुपद-सुता की लाज बचायो, ग्रह से गजको फंद छुडायो।
एसे कृपाधाम को बारम्बार प्रणाम है॥
(6)
कुरु पांडव में युद्ध मचायों अर्जुन को उपदेश सुनायो।
ऐसे श्री भगवान् को बारम्बार प्रणाम है॥
TRANSLATION
1) जसको नाम श्रीकृष्ण हो र जसको धाम गोकुल हो, त्यस्ता परम पुरुषोत्तम भगवान्‌ हजुरलाई म बारम्बार अत्यन्त विनम्रताका साथ प्रणाम गर्दछु।
2) जसको माता यशोदा र पिता नन्द महाराज हुनुहुन्छ, त्यस्ता बाल गोपाल भगवान्‌ हजुरलाई म बारम्बार अत्यन्त नम्रतापूर्वक प्रणाम गर्दछु।
3) जसको प्रियतमा श्रीमती राधारानी हुनुहुन्छ, र जसको भौतिक आकर्षणको शक्ति अति अद्भुत एवं आश्चर्यजनक छ, जसका चरणकमलको वर्ण बर्षा हुन लागेको बादलजस्तो गाढा नीलो छ, त्यस्ता घनश्याम भगवान्‌ हजुरलाई म बारम्बार अत्यन्त नम्रतासाथ प्रणाम गर्दछु।
4) जो दही र नौनी चोर्ने लीलाहरूका लागि लुकेर हिँड्नुहुन्छ, र लुकेर खानुहुन्छ, अनि आफ्ना साथी गोपबालकहरूसँग गाई चराउनुहुन्छ; जो अनन्त रमणीय लीलाहरूका भण्डार हुनुहुन्छ, त्यस्ता लीलाधाम भगवान्‌ हजुरलाई म बारम्बार प्रणाम गर्दछु।
5) जसले द्रौपदीलाई अपमानबाट बचाउनुभयो र जसले गोहीको फन्दाबाट गजेन्द्रलाई मुक्त गर्नुभयो, जो अनन्त दयाका सागर हुनुहुन्छ, त्यस्ता कृपाधाम भगवान्‌ हजुरका चरणकमलमा म सादर प्रणाम गर्दछु।
6) जसले कौरव र पाण्डवहरूबीचको महायुद्ध सम्पन्न गराउनुभयो र युद्धभूमिमा अर्जुनलाई दिव्य उपदेश (भगवद्गीता) प्रदान गर्नुभयो, जो सबै असहाय र पतित आत्माहरूका स्वामी हुनुहुन्छ, त्यस्ता श्री भगवान्‌ हजुरलाई म बारम्बार अत्यन्त विनम्रतासाथ प्रणाम गर्दछु।
`},"Krsna Krsna Krsna Krsna":{name:`कृष्ण! कृष्ण! कृष्ण! कृष्ण!`,body:`(1)
कृष्ण! कृष्ण! कृष्ण! कृष्ण! कृष्ण! कृष्ण! कृष्ण! हे!
कृष्ण! कृष्ण! कृष्ण! कृष्ण! कृष्ण! कृष्ण! कृष्ण! हे!
कृष्ण! कृष्ण! कृष्ण! कृष्ण! कृष्ण! कृष्ण! कृष्ण! रक्ष माम!
कृष्ण! कृष्ण! कृष्ण! कृष्ण! कृष्ण! कृष्ण! कृष्ण! पाहि माम!
राम! राघव! राम! राघव! राम! राघव! रक्ष माम!
कृष्ण! केशव! कृष्ण! केशव! कृष्ण! केशव! पाहि माम!॥
TRANSLATION
1) हे भगवान्‌ श्रीकृष्ण! कृपया मेरो रक्षा गर्नुहोस् र मेरो पालन गर्नुहोस्। हे रघुवंशी राजा भगवान्‌ श्रीराम! कृपया मेरो रक्षा गर्नुहोस्। हे कृष्ण! हे केशी असुरका संहारक केशव! कृपया मेरो पालन गर्नुहोस्।
`},"Krsna Nama Dhare Koto Bal":{name:`कृष्ण नाम धरे कतो बल`,body:`(1)
कृष्ण-नाम धरे कोतो बल,
विषय-वासनानले, मोर चित्त सदा ज्वले,
रवि-तप्त मरु-भूमि-सम।
कर्ण-रन्ध्र-पथ दिया, हृदि माझे प्रवेशिया,
वरिषोय सुधा अनुपम।।
(2)
हृदयो होइते बोले, जिह्वार अग्रेते चले,
शब्द-रूपे नाचे अनुक्षण।
कण्ठे मोर भंगे स्वर, अङ्ग कांपे थर थर,
स्थिर होइते ना पारे चरण।।
(3)
चक्षे धारा, देहे घर्म, पुलकित सब चर्म,
विवर्ण होइलो कलेवर।
मूर्छित होइलो मन, प्रलयर आगमन,
भावे सर्व-देह जर जर।।
(4)
कोरि’ एतो उपद्रव, चित्ते वर्षे सुधा-द्रव,
मोरे डारे प्रेमेर सागरे।
किछु ना बुझिते दिलो, मोरे तो बातुल कोइलो,
मोर चित्त-वित्त सब हरे।।
(5)
लोइनु आश्रोय जा’र, हेन व्यवहार ता’र,
वर्णिते ना पारि ए सकल।
कृष्ण-नाम इच्छा-मोय, जाहे जाहे सुखी होय,
सेइ मोर सुखेर सम्बल।।
(6)
प्रेमेर कलिका नाम, अद्भुत रसेर धाम,
हेनो बल करये प्रकाश।
ईषत विकासि पुनः, देखाय निज-रूप-गुण,
चित्त हरि लोय कृष्ण-पाश।।
(7)
पूर्ण विकसित होइया, व्रजे मोरे जाय लोइया,
देखाय मोरे स्वरूप-विलास।
मोरे सिद्ध-देह दिया, कृष्ण-पासे राखे गिया,
ए देहर कोरे सर्व-नाश।।
(8)
कृष्ण-नाम-चिन्तामणि, अखिल रसेर खनि,
नित्य-मुक्त शुद्ध-रस-मोय।
नामेर बालाइ जत, सब लोये होइ हत,
तबे मोर सुखेर उदय।।
TRANSLATION
1) कृष्णको नाममा कति शक्ति छ? सांसारिक इच्छाहरूको आगोले मेरो हृदय निरन्तर जलिरहेको छ, जसरी प्रचण्ड घामले मरुभूमि जल्छ। पवित्र नाम मेरा कानका प्वालहरूबाट मेरो हृदयभित्र प्रवेश गरेर मेरो आत्मामा अतुलनीय अमृतरस वर्षा गर्नुहुन्छ।
2) पवित्र कृष्ण-नाम मेरो हृदयबाट बोल्नुहुन्छ, जिब्रोको टुप्पोमा पुगेर सधैँ दिव्य ध्वनिको रूपमा त्यसमा नृत्य गर्नुहुन्छ। तब मेरो कण्ठ अवरुद्ध हुन्छ, शरीर काँप्छ र गोडाहरू अनियन्त्रित रूपमा हल्लिन थाल्दछन्।
3) मेरा आँखाहरूबाट आँसुका नदीहरू बग्दछन्। मेरो शरीरबाट पसिना बग्दछ र मेरो शरीर आनन्दले रोमाञ्चित भएर काँपिरहेको हुन्छ; जसका कारण मेरा रौँहरू ठाडा हुन्छन् र मेरो छाला फिक्का तथा रङ्गविहीन हुन्छ। मेरो मन अचेत हुन्छ र म प्रलयको अनुभव गर्न थाल्छु। मलाई सम्पूर्ण शरीर नै टुक्रिएको अनुभव हुन्छ।
4) जब यस्तो आनन्दको उन्माद उत्पन्न हुन्छ, पावन नामले मेरो हृदयमा अमृत वर्षा गर्नुहुन्छ र मलाई कृष्णप्रेमको महासागरमा डुबाउँनुहुन्छ। उहाँले मलाई केही पनि बुझ्न दिनुहुन्न, किनकि उहाँले मलाई साँच्चै पागल बनाउनुभएको छ र मेरो हृदय तथा मेरो सर्वस्व लुटिसक्नुभएको छ।
5) जो अब मेरो एकमात्र आश्रय हुनुहुन्छ, उहाँको व्यवहार यस्तै छ। म यो सबै कुरा पूर्ण रूपमा वर्णन गर्न सक्दिनँ। कृष्णको नाम स्वतन्त्र हुनुहुन्छ र उहाँ आफ्नै इच्छाअनुसार कार्य गर्नुहुन्छ। जसरी उहाँ प्रसन्न हुनुहुन्छ, त्यसैमा म सन्तोष मान्दछु।
6) पवित्र नाम कृष्णप्रेमको फूलको कोपिला हुनुहुन्छ, जसमा भक्तिरसका अद्भुत गुणहरू वास गर्छन्। पवित्र नामले प्रकट गर्नुहुने शक्ति यस्तो छ कि, अलिकति मात्र प्रभाव प्रदर्शन गर्दा पनि उहाँले आफ्नै दिव्य स्वरूप र गुणहरू प्रकट गर्नुहुन्छ, मेरो हृदय चोर्नुहुन्छ र त्यसलाई कृष्णसम्म पुर्‍याउनुहुन्छ।
7) पूर्ण रूपमा प्रकट भएपछि पवित्र नाम मलाई व्रजमा लैजानुहुन्छ र आफ्ना प्रेममय लीलाहरू देखाउनुहुन्छ। उहाँ मलाई मेरो नित्य आध्यात्मिक शरीर दिनुहुन्छ, मलाई कृष्णको नजिक राख्नुहुन्छ र यो नश्वर शरीरको आसक्ति नष्ट गरिदिनुहुन्छ।
8) कृष्णको नाम पारसमणि हो, समस्त भक्तिरसको खानी हो, सदा मुक्त र शुद्ध रसको प्रतीक। जब पावन हरिनामको शुद्ध जपमा आउने सबै बाधाहरू हटने छन्, त्यसबेला मेरो साँचो आनन्द जागृत हुनेछ।
`},"Krsna Prema Mayi Radha":{name:`कृष्ण-प्रेम-मयी राधा`,body:`(1)
कृष्ण-प्रेम-मयी राधा
राधा प्रेममयो हरिः।
जीवने निधने नित्यम्‌
राधा-कृष्णौ गतिर्‌ मम्॥
(2)
कृष्णस्य द्रविणं राधा
राधाया द्रविणं हरिः।
जीवने निधने नित्यम्‌
राधा-कृष्णौ गतिर्‌ मम्॥
(3)
कृष्ण-प्राण-मयी राधा
राधा-प्राणमयो हरिः
जीवने निधने नित्यम्‌
राधा-कृष्णौ गतिर्‌ मम्॥
(4)
कृष्ण-द्रव-मयी राधा
राधा-द्रवमयो हरिः।
जीवने निधने नित्यम्‌
राधा-कृष्णौ गतिर्‌ मम्॥
(5)
कृष्ण-गेहे स्थिता राधा
राधा-गेहे स्थितो हरिः।
जीवने निधने नित्यम्‌
राधा-कृष्णौ गतिर्‌ मम्॥
(6)
कृष्ण-चित्त-स्थिता राधा
राधा-चित्तस्थितो हरिः।
जीव ने निधने नित्यम्‌
राधा-कृष्णौ गतिर्‌ मम्॥
(7)
नीलाम्बर-धरा-राधा
पीताम्बर-धरो हरिः।
जीवने निधने नित्यम्‌
राधा-कृष्णौ गतिर्‌ मम्॥
(8)
वृन्दावनेश्वरी राधा
कृष्णो वृंदावनेश्वरः।
जीवने निधने नित्यम्‌
राधा-कृष्णौ गतिर्‌ मम्॥
TRANSLATION
1) श्रीमती राधारानी श्रीकृष्णप्रति शुद्ध प्रेमबाट बन्नुभएको छ, र हरि श्रीमती राधारानीप्रति शुद्ध प्रेमबाट बन्नुभएको छ। जीवनमा होस् वा मरणमा, राधाकृष्ण नै मेरा नित्य आश्रय हुनुहुन्छ।
2) राधा कृष्णको अमूल्य धन हुनुहुन्छ, र हरि राधीकाका सम्पत्ति हुनुहुन्छ। जीवनमा होस् वा मरणमा, राधाकृष्ण नै मेरा नित्य आश्रय हुनुहुन्छ।
3) राधा कृष्णको प्राणशक्तिले व्याप्त हुनुहुन्छ, र कृष्ण राधाको प्राणशक्तिले व्याप्त हुनुहुन्छ। जीवनमा होस् वा मरणमा, राधाकृष्ण नै मेरा नित्य आश्रय हुनुहुन्छ।
4) राधा पूर्ण रूपमा कृष्णमा लीन हुनुहुन्छ, र कृष्ण पूर्ण रूपमा राधामा लीन हुनुहुन्छ। जीवनमा होस् वा मरणमा, राधाकृष्ण नै मेरा नित्य आश्रय हुनुहुन्छ।
5) राधा कृष्णको शरीरमा वास गर्नुहुन्छ, र हरि राधाको शरीरमा वास गर्नुहुन्छ। जीवनमा होस् वा मरणमा, राधाकृष्ण नै मेरा नित्य आश्रय हुनुहुन्छ।
6) राधा कृष्णको हृदयमा स्थिर हुनुहुन्छ, र हरि राधाको हृदयमा स्थिर हुनुहुन्छ। जीवनमा होस् वा मरणमा, राधाकृष्ण नै मेरा नित्य आश्रय हुनुहुन्छ।
7) राधा नीलवर्णको वस्त्र धारण गर्नुहुन्छ, र हरि पीतवर्णको वस्त्र धारण गर्नुहुन्छ। जीवनमा होस् वा मरणमा, राधाकृष्ण नै मेरा नित्य आश्रय हुनुहुन्छ।
8) राधा वृन्दावनकी स्वामिनी हुनुहुन्छ, र कृष्ण वृन्दावनका स्वामी हुनुहुन्छ। जीवनमा होस् वा मरणमा, राधाकृष्ण नै मेरा नित्य आश्रय हुनुहुन्छ।
`},"Krsna Tava Punya Habe Bhai":{name:`कृष्ण तब पुण्य हबे भाइ`,body:`(refrain)
कृष्ण तब पुण्य हबे भाइ।
ए पुण्य करिबे जबे राधारानी खुशी हबे॥
ध्रुव अति बोलि तोमा ताइ।
(1)
श्री सिद्धांत सरस्वती शची-सुत प्रिय अति
कृष्ण-सेवाय जाँर तुल नाए।
सेई से महंत-गुरू जगतेर मध्ये उरू
कृष्ण भक्ति देय थाइ-थाइ॥
(2)
ताँर इच्छा बलवान पाश्चात्येते थान थान
होय जाते गौरांगेर नाम।
पृथ्वीते नगरादि आसमुद्र नद नदी
सकलेइ लोय कृष्ण नाम॥
(3)
ताहले आनंद होय तबे होय दिग्विजय
चैतन्येर कृपा अतिशय।
माया दुष्ट जत दुःखी जगते सबाइ सुखी
वैष्णवेर इच्छा पूर्ण हय॥
(4)
से कार्य ये करिबारे, आज्ञा यदि दिलो मोरे
योग्य नाहि अति दीन हीन।
ताइ से तोमार कृपा मागितेछि अनुरूपा
आजि तुमि सबार प्रवीण॥
(5)
तोमार से शक्ति पेले गुरू-सेवाय वस्तु मिले
जीवन सार्थक जदि होय।
सेइ से सेवा पाइले ताहले सुखी हले
तव संग भाग्यते मिलोय॥
(6)
एवं जनं निपतितं प्रभवाहिकूपे
कामाभिकाममनु यः प्रपतन्प्रसङ्गात्।
कृत्वात्मसात्सुरर्षिणा भगवन्गृहीतः
सोऽहं कथं नु विसृजे तव भृत्यसेवाम्॥
(7)
तुमि मोर चिर साथी भूलिया मायार लाठी
खाइयाछी जन्म-जन्मान्तरे।
आजि पुनः ए सुयोग यदि हो योगायोग
तबे पारि तुहे मिलिबारे॥
(8)
तोमार मिलने भाइ आबार से सुख पाइ
गोचारणे घुरि दिन भोर।
कत बने छुटाछुटि बने खाए लुटापुटि
सेई दिन कबे हबे मोर॥
(9)
अजि से सुविधान तोमार स्मरण भेलो
बड़ो आशा डाकिलाम ताए।
आमि तोमार नित्य-दास ताइ करि एत आश
तुमि बिना अन्य गति नाइ॥
TRANSLATION
Refrain: हे भाइ हो! म तिमीहरूलाई निश्चित रूपमा भन्छु, भगवान्‌ श्रीकृष्णबाट पुण्य–लाभ तिमीहरूलाई त्यति बेला प्राप्त हुनेछ, जब श्रीमती राधारानी तिमीहरूबाट प्रसन्न हुनुहुनेछ।
1) शचिपुत्र श्रीचैतन्य महाप्रभुका अत्यन्त प्रिय श्री श्रीमद्‌ भक्तिसिद्धान्त सरस्वती ठाकुरको कृष्ण–सेवा अतुलनीय छ। उहाँ यस्ता महान्‌ सद्गुरु हुनुहुन्छ, जसले सम्पूर्ण विश्वका विभिन्न स्थानहरूमा गहिरो कृष्ण-भक्ति वितरण गर्नुहुन्छ।
2) उहाँको शक्तिशाली इच्छाशक्तिद्वारा भगवान्‌ गौराङ्गको नाम पाश्चात्य देशका सबै भू–भागमा फैलाउँदै हुनुहुन्छ। पृथ्वीका सबै सहर, गाउँ, समुद्र र नदीका किनारहरूमा बस्ने जीवहरूले कृष्णको नाम लिनेछन्।
3) जब श्रीचैतन्य महाप्रभुको अपार कृपा सबै दिशामा विजयी हुनेछ, तब पृथ्वीमा आनन्दको बाढी आउनेछ। तब सबै पापी र दुष्ट जीवात्माहरू पनि सुखी हुनेछन्, त्यस समय वैष्णवहरूको अभिलाषा पूर्ण हुनेछ।
4) यद्यपि मेरा गुरुमहाराजले मलाई यस महान्‌ अभियान पूरा गर्न आदेश दिनुभएको छ, तथापि म त्यसको योग्य छैन। म अत्यन्त दीनहीन छु। त्यसैले हे नाथ! म हजुरसँग कृपाको भिक्षा माग्छु, मलाई योग्य बनाइदिनुहोस्, किनभने हजुर सबै कुरामा सर्वाधिक दक्ष हुनुहुन्छ।
5) यदि हजुरले शक्ति प्रदान गर्नुभयो भने मात्र व्यक्तिले वास्तविक जिवनको सार प्राप्त गर्दछ, जुन आध्यात्मिक गुरुको सेवा हो, र जीवन सार्थक बन्छ। त्यो सेवा प्राप्त हुने व्यक्तिलाई वास्तविक आनन्द प्राप्त हुन्छ, र सौभाग्यवश हजुरको सङ्ग  पनि मिल्छ।
6) हे भगवान्‌! म एकपछि अर्को भौतिक इच्छासँग सम्बन्धित भएर साधारण मानिसहरूजस्तै सर्पको अन्धकूपमा खस्दै गएको थिएँ। तर हजुरका दास नारदमुनिले कृपा गरी मलाई आफ्ना शिष्यका रूपमा स्वीकार गर्नुभयो र यो दिव्य पद कसरी प्राप्त गर्ने भन्ने शिक्षा दिनुभयो। त्यसैले मेरो पहिलो कर्तव्य नै उहाँको सेवा गर्नु हो। अनि म उहाँको सेवा कसरी त्याग्न सक्छु? (श्रीमद्भागवत 7.9.28 प्रह्लाद महाराजका नृसिंह भगवान्‌प्रति वचन)
7) हे भगवान्‌ कृष्ण! हजुर मेरा शाश्वत साथी हुनुहुन्छ। हजुरलाई बिर्सिएर मैले जन्म–जन्मान्तरसम्म मायाका कठोर कष्टहरू भोगेको छु। यदि आज हजुरसँग भेट्ने अवसर प्राप्त गरेँ भने, पक्कै पनि मैले हजुरको दिव्य सान्निध्य प्राप्त गर्न सक्नेछु।
8) हे सखा! तिमीलाई फेरि भेट्दा म अपार सुखको अनुभव गर्नेछु। भोलि बिहानै म गाई–चराउन निस्कनेछु; व्रजका वनहरूमा दौडँदै–खेल्दै आध्यात्मिक हर्षोल्लासमा म भूमिमा लोटपोट गर्नेछु। आहा! त्यो दिन मेरा लागि कहिले आउला?
9) आज मलाई हजुरको गहन स्मरण भइरहेको छ। मैले हजुरलाई ठूलो आशा र व्याकुलताले पुकारेको छु। म हजुरको नित्य–दास हुँ, त्यसैले हजुरको सङ्गको अभिलाषा गर्दछु। हे कृष्ण! हजुरबिना मेरो कुनै अर्को आश्रय छैन।
`},"Krsnotkirtana Gana Nartana":JSON.parse(`{"name":"कृष्णोत्कीर्तन गान नर्तन परौ","body":"(1)\\nकृष्णोत्कीर्तन-गान-नर्तन-परौ प्रेमामृताम्भोनिधी\\nश्रीराऽधीरजन-प्रियौ प्रियकरौ निर्मत्सरौ पूजितौ।\\nश्रीचैतन्यकृपाभरौ भुवि भुवो भारावहन्तारकौ\\nवन्दे रूप-सनातनौ रघुयुगौ श्रीजीव-गोपालकौ॥\\n(2)\\nनानाशास्त्र-विचारणैक-निपुर्णौ सद्धर्म-संस्थापकौ\\nलोकानां हितकारिणौ त्रिभुवने मान्यौ-शरण्याकरौ।\\nराधाकृष्ण-पदारविन्द-भजनानन्देन मत्तालिकौ\\nवन्दे-रूप सनातनौ रघुयुगौ श्रीजीव-गोपालकौ॥\\n(3)\\nश्रीगौराङ्ग-गुणानुवर्णन-विधौ श्रद्धा-समृद्धयान्वितौ\\nपापोत्ताप-निकृन्तनौ तनुभृतां गोविन्द-गानामृतैः।\\nआनन्दाम्बुधि-वर्धनैक-निपुर्णौ कैवल्य-निस्तारकौ\\nवन्दे रूप-सनातनौ रघुयुगौ श्रीजीव-गोपालकौ॥\\n(4)\\nत्यक्त्वा तूर्णमशेष-मण्डलपति-श्रेणीं सदा तुच्छवत्‌\\nभूत्वा दीनगणेशकौ करुणया कौपीन-कन्थाश्रितौ।\\nगोपीभाव-रसामृताब्धि-लहरी-काल्लोल-मग्नौ मुहुः-\\nवन्दे रूप-सनातनौ रघुयुगौ श्रीजीव-गोपालकौ॥\\n(5)\\nकूजत्‌-कोकिल-हंस-सारस-गणाकीर्णे मयूराकुले\\nनानारत्न-निबद्ध-मूल-विटप-श्रीयुक्त-वृन्दावने।\\nराधाकृष्णमहर्निशं प्रभजतौ जीवार्थदौ यौ मुदा\\nवन्दे रूप-सनातनौ रघुयुगौ श्रीजीव-गोपालकौ॥\\n(6)\\nसंख्यापूर्वक-नामगाननतिभिः कालावसानीकृतौ\\nनिद्राहार-विहारकादि-विजितौ चात्यन्त-दीनौ च यौ।\\nराधाकृष्ण-गुणस्मृतेर्मधुरिमानन्देन सम्मोहितौ\\nवन्दे रूप-सनातनौ रघुयुगौ श्रीजीव-गोपालकौ॥\\n(7)\\nराधाकुण्ड-तस्थायीालिन्द-तनया तीरे च वंशीवटे\\nप्रेमोन्माद-वशादशेष-दशया ग्रस्तौ प्रमत्तौ प्रमत्तौ सदा\\nगायन्तौ च कदा हरेगुर्णवरं भावाविभूतौ मुदा\\nवन्दे रूप-सनातनौ रघुयुगौ श्रीजीव-गोपालकौ॥\\n(8)\\nहे राधे! व्रजदेविके! च ललिते! हे नन्दसूनो! कुतः\\nश्रीगोवर्धन-कल्पपादप-तले कालिन्दिवन्ये कुतः\\nघोषन्ताविति सर्वतो व्रजपुरे खेदैर्महाविह्वलौ\\nवन्दे रूप-सनातनौ रघुयुगौ श्रीजीव-गोपालकौ॥\\nTRANSLATION\\n1) म श्री रूप, सनातन, रघुनाथ भट्ट, रघुनाथ दास, श्री जीव र गोपाल भट्ट नामक ती षड्गोस्वामीहरूलाई प्रणाम गर्दछु, जो श्रीकृष्णका नाम, स्वरूप, गुण र लीलाको कीर्तन, गायन र नृत्यमा सधैँ निमग्न रहनुहुन्थ्यो। उहाँहरू दिव्य प्रेमरूपी अमृतका महासागर, अत्यन्त विद्वान् र समस्त जनमानसमा प्रिय हुनुहुन्थ्यो। उहाँहरू सबैको भलो गर्ने र ईर्ष्यारहित भएकाले सर्वत्र पूजित हुनुहुन्थ्यो। भगवान् श्रीचैतन्यको विशेष कृपाले सम्पन्न ती महान् भक्तहरूले पृथ्वीमा शुद्ध भक्तिको प्रचार गरेर धर्तीको भार कम गर्नुभयो।\\n2) म श्री रूप र सनातनको नेतृत्वमा रहेका ती षड्गोस्वामीहरूलाई प्रणाम गर्दछु, जो अनेक शास्त्रका गम्भीर सिद्धान्तहरूको व्याख्या गर्नमा अत्यन्त दक्ष हुनुहुन्थ्यो। उहाँहरू भक्तिरूपी सर्वश्रेष्ठ धर्मका संस्थापक, सबै जीवहरूका हितैषी, तीनवटै लोकमा आदरणीय र शरणमा आएकाहरूप्रति सधैँ स्नेहले भरिपूर्ण हुनुहुन्थ्यो। साथै, उहाँहरू राधाकृष्णका चरणकमलको सेवाबाट प्राप्त हुने अमृतरस पान गरेर प्रेमले उन्मत्त भएका भ्रमरहरूझैँ हुनुहुन्थ्यो।\\n3) म श्री रूप र सनातनको नेतृत्वमा रहेका ती षड्गोस्वामीहरूलाई प्रणाम गर्दछु, जो भगवान् श्री गौराङ्गका दिव्य गुणहरूको वर्णन गर्नमा अत्यन्त निपुर्ण हुनुहुन्थ्यो। उहाँहरू श्रीकृष्णका गुणगानरूपी अमृत वर्षाबाट सबै जीवहरूको पाप र भौतिक सन्ताप नष्ट गर्ने क्षमता राख्नुहुन्थ्यो। उहाँहरू आनन्दरूपी महासागरको विस्तार गर्नमा अत्यन्त निपुर्ण हुनुहुन्थ्यो। साथै, उहाँहरू भक्तिको गूढ रहस्य प्रकट गरेर जीवहरूलाई केवल मुक्ति प्राप्तिको सुखमा अल्झिनबाट बचाउने र प्रेमभक्ति प्रदान गर्ने महान् आचार्य हुनुहुन्थ्यो।\\n4) म श्री रूप र सनातनको नेतृत्वमा रहेका ती षड्गोस्वामीहरूलाई प्रणाम गर्दछु, जो लौकिक विषयबाट माथिको वैराग्यले भरिपूर्ण हुनुहुन्थ्यो र जसले ठूला-ठूला राज्यहरूका शासन पदलाई पनि तुच्छ ठानी परित्याग गर्नुभयो। उहाँहरू विनम्रताका साथ केवल कौपीन र पुरानो फाटेको कपडामात्र धारण गर्नुहुन्थ्यो। उहाँहरू गोपीभावरूपी माधुर्यको अमृत–सागरका तरङ्गहरूमा सदैव आनन्दपूर्वक निमग्न रहनुहुन्थ्यो।\\n5) म श्री रूप र सनातनको नेतृत्वमा रहेका ती षड्गोस्वामीहरूलाई प्रणाम गर्दछु, जो कोइली, हाँस, सारस र मयूरका मीठा आवाजहरूले गुञ्जायमान एवं रत्नजडित वृक्षहरूले सजिएको श्री वृन्दावनधाममा दिनरात राधाकृष्णको भजन गर्नुहुन्थ्यो। र उहाँहरू सबै जीवहरूलाई भक्तिरूपी सर्वोच्च लक्ष्य प्रदान गरेर आनन्दित बनाउने महान् करुणाशील सन्त हुनुहुन्थ्यो।\\n6) म श्री रूप र सनातनको नेतृत्वमा रहेका ती षड्गोस्वामीहरूलाई प्रणाम गर्दछु, जो आफ्नो समय गन्ती गरी नाम–जप, सङ्कीर्तन र दण्डवत् प्रणाममा व्यतीत गर्नुहुन्थ्यो। उहाँहरूले निद्रा, भोजन र इन्द्रिय तृप्ति माथि विजय प्राप्त गर्नुभएको थियो। उहाँहरू स्वयम्लाई अत्यन्तै दीन मान्नुहुन्थ्यो र राधाकृष्णका गुणहरूको स्मरणबाट उत्पन्न हुने माधुर्यरूपी प्रेमभावमा सधैँ विभोर रहनुहुन्थ्यो।\\n7) म श्री रूप र सनातनको नेतृत्वमा रहेका ती षड्गोस्वामीहरूलाई प्रणाम गर्दछु, जो दिव्य प्रेमको चरम उन्मादको प्रभावमा तथा विरहका हरेक अवस्थाले पीड़ित भएर, कुनै समय राधाकुण्डको किनारमा, कुनै समय यमुना तटमा र कुनै समय वंशीवटमा भ्रमण गर्नुहुन्थ्यो। कहिलेकाहीँ उहाँहरू भगवान् श्रीहरिका गुणहरूको हर्षका साथ गायन गर्दै अत्यन्त भावुक हुनुहुन्थ्यो।\\n8) म श्री रूप र सनातनको नेतृत्वमा रहेका ती षड्गोस्वामीहरूलाई प्रणाम गर्दछु, जो विरह–वेदनाले अत्यन्त व्याकुल भएर पूरै ब्रजधाममा यसरी पुकार्दै हिँड्नुहुन्थ्यो: “हे व्रजकी पूज्य देवी राधे! हजुर कहाँ हुनुहुन्छ? हे ललिता सखी! हजुर कहाँ हुनुहुन्छ? हे व्रजराजकुमार श्रीकृष्ण! हजुर कहाँ हुनुहुन्छ? के हजुर गोवर्धनका कल्पवृक्षहरू मुनि विश्राम गर्दै हुनुहुन्छ वा यमुनाजीका मनमोहक निकुञ्जहरूमा लीला गरिरहनुभएको छ?” यही पुकार गर्दै, उहाँहरू सधैँ सारा ब्रजभूमिमा घुमिरहनुहुन्थ्यो।\\n"}`),"Kunkumakta Kancanabja":JSON.parse(`{"name":"कुंकुमाक्त-काञ्चनाब्ज","body":"(1)\\nकुंकुमाक्त-काञ्चनाब्ज-गर्वहारि-गौरभा\\nपीतनाञ्चिताब्ज-गन्धकीर्ति-निन्दि-सौरभा\\nबल्लवेश-सूनु-सर्व-वाञ्छितार्थ-साधिका\\nमह्यमात्म-पादपद्म-दास्यदास्तु राधिका॥\\n(2)\\nकौरुविन्द-कान्ति-निन्दि-चित्र-पट्ट-शाटिका\\nकृष्ण-मत्तभृङ्ग-केलि-फुल्ल-पुष्प-वाटिका\\nकृष्ण-नित्य-सङ्गमार्थपद्मबन्धु-राधिका\\nमह्यमात्म-पादपद्म-दास्यदास्तु राधिका॥\\n(3)\\nसौकुमार्य-सृष्ट-पल्लवालि-कीर्ति-निग्रहा\\nचन्द्र -चन्दनोत्पलेन्दु-सेव्य-शीत-विग्रहा\\nस्वाभिमर्श-बल्लवीश-काम-ताप-बाधिका\\nमह्यमात्म-पादपद्म-दास्यदास्तु राधिका॥\\n(4)\\nविश्ववन्द्य-यौवताभिवन्दितापि या रमा\\nरूप-नव्य-यौवनादि-सम्पदा न यत्समा\\nशील-हार्द-लीलया च सा यतोऽस्ति नाधिका\\nमह्यमात्म-पादपद्म-दास्यदास्तु राधिका॥\\n(5)\\nरास-लास्य गीत-नर्म-सत्कलालि-पण्डिता\\nप्रेम-रम्य-रूप वेश-सद्गुणालि-मण्डिता\\nविश्व-नव्य-गोप-योषिदालितोऽपि याधिका\\nमह्यमात्म-पादपद्म-दास्यदास्तु राधिका॥\\n(6)\\nनित्य-नव्य-रूप-केलि-कृष्णभाव-सम्पदा\\nकृष्णराग-बन्ध-गोप-यौवतेषु-कम्पदा\\nकृष्ण-रूप-वेश-केलि-लग्-सत्समाधिका\\nमह्यमात्म-पादपद्म-दास्यदास्तु राधिका॥\\n(7)\\nस्वेद-कम्प-कण्टकाश्रु-गद्गदादि-सञ्चिता\\nमर्ष-हर्ष-वामतादि-भाव-भुषणाञ्चिता\\nकृष्ण-नेत्र-तोषि-रत्न-मण्डनालि-दाधिका\\nमह्यमात्म-पादपद्म-दास्यदास्तु राधिका॥\\n(8)\\nया क्षणार्ध-कृष्ण-विप्रयोग-सन्ततोदिता-\\nनेक-दैन्य-चापलादि-भाववृन्द-मोदिता\\nयत्नलब्ध-कृष्णसङ्ग-निर्गताखिलाधिका\\nमह्यमात्म-पादपद्म-दास्यदास्तु राधिका॥\\n(9)\\nअष्टकेन यस्त्वनेन नौति कृष्णवल्लभां\\nदर्शनेऽपि शैलजादि-योषिदालि-दुर्लभाम्\\nकृष्णसङ्ग-नन्दितात्म-दास्य-सीधु-भाजनं\\nतं करोति नन्दितालि-सञ्चयाशु सा जनम्॥\\nTRANSLATION\\n1) उहाँको स्वर्ण जस्तो चम्किलो कान्तिले, रातो सिन्दुरले रङ्गिएको सुनौला कमलको अभिमान पनि हराउँछ। उहाँको मधुर सुगन्ध यस्तो छ कि यसले केशर छर्किएको कमल फूलको सुवासको कीर्तिलाई पनि तुच्छ बनाइदिन्छ। उहाँ गोपालराज नन्दनन्दन श्रीकृष्णका सम्पूर्ण मनोरथहरू पूरा गर्न सर्वथा योग्य हुनुहुन्छ। मेरो यही विनम्र प्रार्थना छ कि, श्रीमती राधारानीले मलाई आफ्ना चरणकमलहरूको सेवा प्रदान गरिदिनुहोस्।\\n2) उहाँले धारण गर्नुभएको असाधारण र चम्किलो रेशमी वस्त्रले मूँगा रत्नको चमकलाई पनि लज्जित पार्दछ। उहाँ फुलेका पुष्पहरूको बगैँचा जस्तो हुनुहुन्छ, जहाँ प्रेमले उन्मत्त भएका भमरारूपी श्रीकृष्ण माधुर्य भावका लीलाहरूमा आनन्द लिनुहुन्छ। उहाँ आफ्ना प्रिय श्रीकृष्णको निरन्तर सङ्ग प्राप्त गर्नका लागि प्रत्येक दिन सूर्यदेवको आराधना गर्नुहुन्छ। मेरो यही विनम्र प्रार्थना छ कि, श्रीमती राधारानीले मलाई आफ्ना चरणकमलहरूको सेवा प्रदान गरिदिनुहोस्।\\n3) उहाँको आकर्षक यौवनको कोमलता यति असाधारण छ कि त्यसले नयाँ पलाएका पालुवाहरूको सुन्दरतालाई पनि फिक्का बनाइदिन्छ। उहाँको नित्य ताजगीले भरिएको स्वरूप चन्द्रमा, चन्दन, कमल र कपूर जस्ता शीतल वस्तुहरूद्वारा सेवा गर्न योग्य छ। जब उहाँ गोपीनाथ श्रीकृष्णलाई स्पर्श गर्नुहुन्छ, त्यही क्षणमा उहाँले कृष्णको प्रेमरूपी उन्मादको ज्वलन्त विरह तापलाई शान्त गर्नुहुन्छ। मेरो यही विनम्र प्रार्थना छ कि, श्रीमती राधारानीले मलाई आफ्ना चरणकमलहरूको सेवा प्रदान गरिदिनुहोस्।\\n4) यद्यपि लक्ष्मीदेवी र अन्य सुन्दर देवीहरू पूरै ब्रह्माण्डमा प्रशंसित र आदरणीय हुनुहुन्छ, तापनि सौन्दर्य वा अन्य अलौकिक नारी ऐश्वर्यका सन्दर्भमा उहाँहरू श्री राधिकाको नजिक पनि पुग्न सक्नुहुन्न। भौतिक वा आध्यात्मिक दुवै जगत्मा, विशुद्ध प्रेमका लीलाहरू प्रकट गर्ने सामर्थ्यमा उहाँभन्दा उत्कृष्ट कोही पनि छैन। मेरो यही विनम्र प्रार्थना छ कि, श्रीमती राधारानीले मलाई आफ्ना चरणकमलको सेवा प्रदान गरिदिनुहोस्।\\n5) उहाँ रासनृत्य, गायन र परिहास जस्ता अनेकौँ दिव्य कलाहरूमा अत्यन्त दक्ष हुनुहुन्छ। उहाँ प्रेममय स्वभाव, अद्वितीय सुन्दरता र असाधारण वस्त्र तथा आभूषणहरूले सजिएकी हुनुहुन्छ। पूरै ब्रह्माण्डद्वारा प्रशंसा गरिएका व्रजका गोपीहरू मध्ये पनि उहाँ हरेक पक्षबाट सर्वोच्च स्थानमा हुनुहुन्छ। मेरो यही विनम्र प्रार्थना छ कि, श्रीमती राधारानीले मलाई आफ्ना चरणकमलको सेवा प्रदान गरिदिनुहोस्।\\n6) उहाँमा श्रीकृष्णप्रतिको शाश्वत प्रेम, शाश्वत लीला र शाश्वत यौवनमय सुन्दरता जस्ता दिव्य ऐश्वर्यहरू विराजमान छन्। उहाँको श्रीकृष्णप्रतिको गहन प्रेम र आनन्दले गर्दा अन्य गोपीहरू पनि प्रेमको कम्पन र भावनात्मक उत्साहले व्याकुल हुन्छन्। उहाँ सदा श्रीकृष्णको मनमोहक रूप, आभूषण, वस्त्र र लीलाहरूमा गहिरो ध्यानमग्न रहनुहुन्छ। मेरो यही विनम्र प्रार्थना छ कि, श्रीमती राधारानीले मलाई आफ्ना चरणकमलहरूको सेवा प्रदान गरिदिनुहोस्।\\n7) उहाँ कम्पन, पसिना, रोमाञ्च, आँसु, बोली अवरुद्ध हुने आदि आठ प्रकारका सात्त्विक भावका लक्षणहरूले सम्पन्न हुनुहुन्छ। उहाँ अधीरता, हर्ष र भावको विपरीतता जस्ता प्रेममय भावरूपी आभूषणहरूले सजिएकी हुनुहुन्छ। उहाँ सुन्दर रत्न जडिएका गहनाहरूले सुसज्जित हुनुहुन्छ, जसले श्रीकृष्णका नेत्रहरूलाई परम आनन्द दिन्छन्। मेरो विनम्र बिन्ती छ कि, श्रीमती राधारानीले मलाई आफ्ना चरणकमलहरूको सेवा प्रदान गरिदिनुहोस्।\\n8) यदि उहाँ श्रीकृष्णबाट आधा क्षणका लागि पनि अलग हुनुभयो भने, उहाँ सहन नसकिने पीडा, अत्यन्त व्याकुलता र विरहजन्य भावले अशान्त हुनुहुन्छ। तर केही प्रयासपछि जब उहाँले फेरि श्रीकृष्णको सङ्ग प्राप्त गर्नुहुन्छ, तब एकै क्षणमै सम्पूर्ण दुःख र वेदना समाप्त हुन्छन्। मेरो यही विनम्र बिन्ती छ कि, श्रीमती राधारानीले मलाई आफ्ना चरणकमलहरूको सेवा प्रदान गरिदिनुहोस्।\\n9) यद्यपि पार्वतीजी र अन्य महान् देवताहरूका लागि पनि श्रीकृष्णकी अत्यन्त प्रिय श्रीमती राधारानीको एक झलक पाउनु अत्यन्तै कठिन छ; तर जुन भक्तले उहाँको गुणगान गरिएका यी आठ श्लोकहरूको गायन गर्दछ, राधारानी, जो सधैँ श्रीकृष्णको साथमा आनन्दित रहनुहुन्छ, त्यस भक्तलाई आफ्नो निज–सेवाको मधुर अमृतरस प्रदान गर्नुहुन्छ, ऊ उहाँकी प्रिय सखीहरूसहितको दिव्य सभामा प्रवेश गर्न योग्य हुन्छ। मेरो यही विनम्र बिन्ती छ कि, श्रीमती राधारानीले मलाई आफ्ना चरणकमलहरूको सेवा प्रदान गरिदिनुहोस्।\\n"}`),"Kusumita Vrndavane Nacata Sikhi Gane":{name:`कुसुमित वृंदावने नाचतो शिखिगणे`,body:`(1)
कुसुमित वृंदावने, नाचतो शिखिगणे,
पिक – कुल भ्रमर – झङ्कारे
प्रिय सहचरी संगे, गाइया जाइबो रंगे,
मनोहर निकुंज – कुटीरे॥
(2)
हरि हरि! मनोरथ फलिबे आमारे
दुँहुक मंथर गति, कौतुके हेरबो अति,
अंग भरि पुलक अंकुरे॥
(3)
चौदिगे सखीर माझे, राधिकार इंगिते,
चिरुणी लइया करे कोरि
कुटिल कुंतल सब, बिथारिया आंचडिबो,
बनाइबो विचित्र कबरी॥
(4)
मृगमद, मलयज, सब अंगे लेपिबो,
पराइबो मनोहर हार
चंदन कुंकुमे, तिलक बसाइबो,
हेरबो मुख – सुधाकर॥
(5)
नील पट्टांबर, जतने पराइबो,
पाये दिबो रतन मंजीरे
भृंगारेर जले रांगा, चरण धोयाइबो,
मुछबो आपन चिकुरे॥
(6)
कुसुमक नव – दले, शेज बिछाइबो,
शयन कराबो दोंहाकारे
धवल चामर आनि, मृदु मृदु बीजबो,
छरमित दुँहुक शरीरे॥
(7)
कनक संपुट कोरि, कर्पूर तांबुल भरि,
जोगाइबो दोंहार वदने
अधर सुधा – रसे, तांबुल सुवासे,
भुंजबो अधिक जतने॥
(8)
श्रीगुरु करुणासिन्धु, लोकनाथ दीन – बंधु,
मुइ दीने कर अवधान
राधाकृष्ण वृंदावन, प्रिय – नर्म – सखीगण,
नरोत्तम मागे एइ दान॥
TRANSLATION
1) श्री वृन्दावनमा सर्वत्र फुलेका फूलहरू, नृत्य गरिरहेका मयूरहरू, कोइली र भुनभनाउँदै गुञ्जिने भमराहरूको मधुर स्वरले सम्पूर्ण वन गुन्जायमान भइरहेको छ। म त्यही वृन्दावनको बीचमा आफ्ना प्रिय सखीहरूसँगै गाउँदै वनमा रहेको मनोहर निकुञ्ज-कुटीरमा जानेछु।
2) हे भगवान् हरि! मेरो यो कामना कहिले पूर्ण होला, जब म श्रीश्री राधा-कृष्णका सुन्दर प्रेमपूर्ण लीलाहरूलाई कौतुहलताका साथ हेर्नेछु र मेरा अङ्गहरू रोमाञ्चित हुनेछन्?
3) कहिले आफ्ना सखीहरूले घेरिएकी श्री राधिकाले इशारा गरी मलाई कपाल सिँगार्न सङ्केत गर्नुहुन्छ, अनि म आफ्नो हातमा काइँयो लिएर सावधानीपूर्वक उहाँका घुम्रिएको कपालहरूलाई आकर्षक तरिकाले सजाउनेछु।
4) म कहिले उहाँका अङ्गहरूमा चन्दन र कस्तुरीको लेप लगाउनेछु? कहिले सुगन्धित पुष्पमालाहरू अर्पण गर्नेछु? कहिले उहाँको चन्द्रमुखमा चन्दन र कुमकुमको तिलक लगाउँदै लजाएर उहाँलाई निहार्ने सौभाग्य प्राप्त गर्नेछु?
5) म कहिले सावधानीपूर्वक श्रीमती राधारानीलाई नील रेशमी वस्त्रले सजाउनेछु? कहिले उहाँका चरणकमलहरूमा रत्नजडित सुनका पाउजु पहिराउनेछु? कहिले म जलले उहाँका राता चरणकमलहरू पखाल्नेछु र आफ्नै कपालले कोमलताकासाथ पुछेर सुकाउनेछु?
6) म कहिले श्रीश्री राधाकृष्णको विश्रामका लागि कमलका पातहरूले सजाइएको ओछ्यान तयार पार्नेछु? कहिले म श्वेत चामरको कोमल पङ्खाले उहाँहरूको लागि बिस्तारै शीतल हावा दिने सेवा गर्नेछु?
7) म कहिले सानो स्वर्णसन्दूकबाट सुपारी र कपूर निकाल्नेछु र त्यस सुगन्धित ताम्बूललाई श्री श्री राधा–कृष्णका मुखकमलमा अर्पण गर्नेछु? कहिले म उहाँहरूको मुख–अमृतले भिजेको ताम्बूल-प्रसादलाई विशुद्ध भक्ति भावका साथ ग्रहण गर्ने ठूलो सौभाग्य प्राप्त गर्नेछु?
8) हे श्रील लोकनाथ गोस्वामी, मेरा गुरुदेव! हजुर दीनहीन जीवात्माहरूका सच्चा मित्र र करुणाको अथाह सागर हुनुहुन्छ। कृपया यो दीन सेवकको बिन्ती सुन्नुहोस्। हे श्रीश्री राधा–कृष्ण! हे पवित्र वृन्दावनधाम! हे दिव्य सखीहरू! कृपया ममाथि दया गर्नुहोस् र यो अभिलाषा पूरा गरिदिनुहोस्, मलाई श्रीश्री राधा–कृष्ण र उहाँका प्रिय सखीहरूको सेवा गर्ने अविचल सौभाग्य प्रदान गरिदिनुहोस्। श्रील नरोत्तमदास ठाकुर विनम्रतापूर्वक यही भिक्षा याचना गर्नुहुन्छ।
`},"Madana Mohana Tanu":{name:`मदनमोहन तनु गौरांग सुंदर`,body:`(1)
मदनमोहन तनु गौरांग सुंदर
ललाटे तिलक सोभा उर्ध्व मनोहर॥
(2)
त्रिकच्छ वसन सोभे कुटिल कुन्तल
प्रर्क्त नयन दुइ परम चंचल॥
(3)
सुक्लयज्ञसुत्र सोभे बेडिय शरिरे
सुक्ष्मरुपे अनन्त जे हेन कलेवरे॥
(4)
अधरे ताम्बुल हासे अधर चापिय
जांग वृंदावनदास से रुप निछिय॥
TRANSLATION
1) सुन्दर भगवान् गौरङ्ग कामदेवभन्दा पनि बढी मनमोहक हुनुहुन्छ। उहाँको निधारमा चम्किलो वैष्णव तिलक सुशोभित छ।
2) उहाँले भव्य तीन तहको वस्त्र लगाउनुहुन्छ। उहाँका कपाल घुम्रिएका छन् र उहाँका दुई आँखा स्वाभाविक रूपमा चञ्चल छन्।
3) अत्यन्त सुकुमार देहमा प्रकट हुनुभएका भगवान्को शरीरमा, अनन्त शेष स्वयम् जनै रूपमा विराजमान हुनुहुन्छ।
4) उहाँका ओठमा ताम्बूल र मधुर मुस्कान शोभित छन्। वृन्दावन दास ठाकुर यस्ता भगवान् श्रीगौराङ्गको भजन र स्तुति निरन्तर गर्नुहुन्छ।
`},"Madhuram Madhurebhyo Pi":{name:`मधुंर मधुरेभ्यो’पि`,body:`(1)
मधुंर मधुरेभ्यो’पि
मङ्गलेभ्यो’पि मङ्गलम्।
पावनं पावनेभ्यो’पि
हरेर नामैव केवलम्॥
(2)
आब्रह्मा-स्तंब-पर्यंतम्‌
सर्वमाया-मयं जगत्।
सत्यं सत्यं पुनः सत्यम्‌
हरेर नामैव केवलम्॥
(3)
स गुरुः स पिता चापि
सा माता बांधवो’पि सः।
शिक्षयेच्चेतसदा स्मर्तुम्‌
हरेर नामैव केवलम्॥
(4)
निःश्वासे नहि विश्वासः
कदा रुद्धो भविष्यति।
कीर्तनीय मतो बाल्याद्‌
हरेर नामैव केवलम्॥
(5)
हरिः सदा वसेत्‌ तत्र
यत्र भागवता जनाः।
गायन्ति भक्तिभावेन
हरेर नामैव केवलम्॥
(6)
ओ दुःखं महादुःखम्‌
दुःखाद्‌ दुःखतरं यतः।
काचायं विस्मृतं रत्न
हरेर नामैव केवलम्॥
(7)
दीयतां दीयतां कर्णो
नीयतां नीयतां वाचः।
गीयतां गीयतां नित्यम्‌
हरेर नामैव केवलम्॥
(8)
तृणकृत्य जगत्‌सर्वम्‌
राजते सकल परम्।
चिदानन्दमयं शुद्धम्‌
हरेर नामैव केवलम्॥
TRANSLATION
1) सबै मधुर वस्तुहरूभन्दा पनि अधिक मधुर, सबै मङ्गलकारी वस्तुहरूभन्दा पनि अझ मङ्गलकारी, सबै पावन गर्ने वस्तुहरू मध्ये पनि अत्यन्त शुद्ध र पावन बनाउने, श्रीहरिको नाम नै एकमात्र सत्य हो।
2) सम्पूर्ण ब्रह्माण्ड श्रेष्ठ ब्रह्माजीदेखि लिएर सानो घाँसको त्यान्द्रोसम्म सबै परमभगवान्‌को माया अर्थात्‌ भौतिक शक्तिको उत्पत्ति हुन्। जुन केवल सत्य छ, सत्य छ, पुनः भन्दछु सत्य छ, त्यो श्रीहरिको नाम नै एकमात्र सत्य हो।
3) उहाँ नै सच्चा गुरु, पिता, माता र सच्चा मित्र हुनुहुन्छ, जसले सधैँ यो कुरा स्मरण गर्न सिकाउनुहुन्छ कि, केवल श्रीहरिको नाम नै एकमात्र सत्य हो।
4) अन्तिम श्वास कहिले आउने हो भन्ने कुनै निश्चित छैन; त्यो क्षणले मानिसका समस्त भौतिक योजनाहरूलाई एकैक्षणमा नष्ट गरिदिनेछ। त्यसैले बाल्यकालदेखि नै सधैँ नाम-जपको अभ्यास गर्नु नै बुद्धिमानी हो, किनकि श्रीहरिको नाम नै एकमात्र सत्य हो।
5) भगवान् हरि त्यस स्थानमा अनन्त कालसम्म निवास गर्नुहुन्छ, जहाँ शुद्ध र आध्यात्मिक रूपमा उन्नत आत्माहरूले निर्मल भक्तिभावमा उहाँको नामको सङ्कीर्तन गर्दछन्। त्यही श्रीहरिको नाम नै एकमात्र सत्य हो।
6) अहो! कस्तो कष्ट, कति ठूलो दुःख! संसारका अन्य सबै दुःखहरूभन्दा अझ पीडादायी कुरा यो हो कि, यस नामरत्नलाई केवल काँचको टुक्रा ठानेर मानिसहरूले बिर्सिदिएका छन्। वास्तवमा, श्रीहरिको नाम नै एकमात्र सत्य हो।
7) आफ्ना कानले बारम्बार यस नामको श्रवण गर्नुपर्छ; आफ्नै कण्ठले बारम्बार यसको जप गर्नुपर्छ र यसलाई सधैँ नयाँ भावले निरन्तर गाइरहनुपर्छ। तब मात्र महसुस हुन्छ, श्रीहरिको नाम नै एकमात्र सत्य हो।
8) यस नामको प्रभावमा सम्पूर्ण ब्रह्माण्ड तृणझैँ तुच्छ देखिन्छ। यो नाम सर्वोपरि भव्यताका साथ विराजमान छ, जो अनन्त दिव्य आनन्दले भरिएको, शाश्वत र सर्वदा शुद्ध छ; त्यही श्रीहरिको नाम नै एकमात्र परमसत्य हो।
`},"Maha Prasade Govinde":{name:`महाप्रसादे गोविन्दे`,body:`(1)
महाप्रसादे गोविन्दे, नाम-ब्रह्मणि वैष्णवे।
स्वल्पपुण्यवतां राजन्‌ विश्वासो नैव जायते॥
(2)
शरीर अविद्या जाल, जडेन्द्रिय ताहे काल,
जीवे फेले विषय-सागरे।
तारमध्ये जिह्वा अति, लोभमय सुदुर्मति,
ताके जेता कठिन संसारे॥
(3)
कृष्ण बड दयामय, करिबारे जिह्वा जय,
स्वप्रसाद-अन्न दिलो भाइ।
सेइ अन्नामृत पाओ, राधाकृष्ण-गुण गाओ,
प्रेमे डाक चैतन्य-निताई॥
TRANSLATION
1) हे राजन्! भगवान् गोविन्दको महाप्रसाद, उहाँको पावन नाम र वैष्णव भक्तहरूप्रतिको विश्वास अल्प पुण्य भएका व्यक्तिहरूमा कहिल्यै उत्पन्न हुँदैन। [महाभारत]
2) हे भाइहरू! यो भौतिक शरीर अविद्याको जाल हो, र इन्द्रियहरू त जीवात्माका भयङ्कर शत्रु हुन्; किनभने तिनीहरूले आत्मालाई भौतिक भोगको समुद्रमा फ्याँकिदिन्छन्। ती इन्द्रियहरूमध्ये जिब्रो सबैभन्दा लोभी र दुष्ट छ; यस संसारमा जिब्रोलाई जित्नु अत्यन्त कठिन छ।
3) भगवान्‌ कृष्ण अत्यन्त दयालु हुनुहुन्छ। उहाँले जिब्रोलाई जित्नका लागि आफ्नै अमृतमय प्रसादरूपी अन्न दिनुभएको छ। अब कृपया श्रीश्री राधाकृष्णका महिमाहरू गाउँदै यी अमृतमय प्रसाद ग्रहण गरौँ, र प्रेमका साथ "चैतन्य! निताइ!" भनेर पुकार गरौँ।
`},"Mama Mana Mandire":{name:`मम मन मंदिरे`,body:`(refrain)
मम मन मंदिरे रहो निशिदिन।
कृष्ण मुरारि श्रीकृष्ण मुरारि॥
(1)
भक्ति प्रिती मालाचन्दन।
तुमि निओ हे निओ चितोनन्दन॥
(2)
जीवन मरण तोर पूजा निवेदन।
सुदर हे मन हारि॥
(3)
ऐसो नन्दकुमार आर नन्दकुमार।
ह’बे प्रेम प्रदिपे आरतिक तोमार॥
(4)
नयने यमुना जरे अनिबार।
तोमार विरहे गिरिधारी॥
(5)
वंदन गनेत ताबे बजुक जीवन।
कृष्ण मुरारि श्रीकृष्ण मुरारि॥
TRANSLATION
Refrain: हे कृष्ण मुरारी, हे श्रीकृष्ण मुरारी! कृपया दिनरात मेरो हृदयको मन्दिरमा निवास गर्नुहोस्!
1) भक्ति, प्रेम, पुष्पमाला र चन्दन ग्रहण गर्नुहोस्, हे हृदयलाई आनन्दित पार्ने प्राणप्रिय प्रभु।
2) जीवनमा वा मृत्यु जे भए पनि, म यी वस्तुहरू अर्पण गरी हजुरकै मात्र पूजा गर्छु; हे सुन्दर, हे मनमोहक प्रभु!
3) आउनुहोस्, हे नन्दनन्दन! म प्रेमको दीपले हजुरको आरती उतार्नेछु।
4) हे गोवर्धन पर्वत धारण गर्ने गिरधारी! हजुरको वियोगमा मेरो नेत्रबाट यमुनाको धाराजस्तै निरन्तर आँसु-धारा बगिरहन्छ।
5) हे श्रीकृष्ण मुरारी! हे श्रीकृष्ण मुरारी! मेरो सारा जीवन हजुरको यशगानमा तल्लीन भएर बितोस्।
`},"Manasa Deho Geho Jo Kichu Mor":{name:`मानस-देह-गेह`,body:`(1)
मानस-देह-गेह, यो किछु मोर।
अर्पिलु तुया पदे, नन्दकिशोर!॥
(2)
संपदे-विपदे, जीवने-मरणे।
दाय मम गेला तुया ओ-पद वरणे॥
(3)
मारबि राखबि जो इच्छा तोहार
नित्यदास-प्रति तुया अधिकार॥
(4)
जन्माओबि मोए इच्छा यदि तोर।
भक्त-गृहे जनि जन्म हउ मोर॥
(5)
कीट-जन्म हउ यथा तुया दास।
बहिर्मुख ब्रह्माजन्मे नाहि आश॥
(6)
भुक्ति-मुक्ति-स्पृहा विहीन ये भक्त।
लभइते ताँक संग अनुरक्त॥
(7)
जनक-जननी दयित तनय।
प्रभु, गुरु, पति तुहुँ सर्वमय॥
(8)
भकतिविनोद कहे, शुन कान!
राधा-नाथ! तुहुँ आमार पराण। ॥
TRANSLATION
1) हे नन्दनन्दन पुत्र श्रीकृष्ण! मेरो मन, शरीर, घरका समस्त सामग्री र मसँग भएको प्रत्येक वस्तु, सबै हजुरका चरणकमलमा अर्पण गर्दछु।
2) सम्पत्ति होस् या विपत्ति, जीवन होस् या मरण, हजुरका चरणकमलको आश्रय लिएपछि मेरा समस्त चिन्ताहरू समाप्त भइसकेका छन्।
3) हजुर चाहनुहुन्छ भने मलाई मार्नुहोस् वा जीवित राख्नुहोस्, हजुरको इच्छा जे-जस्तो भए पनि, त्यसलाई कार्यान्वयन गर्न हजुर स्वतन्त्र हुनुहुन्छ, किनकि म हजुरको नित्य दास हुँ।
4) यदि हजुरले मलाई पुनर्जन्म दिन चाहनुहुन्छ भने मेरो एकमात्र प्रार्थना छ, म कुनै भक्तको घरमा जन्म लिऊँ।
5) यदि मलाई कीरा भएर जन्म लिनुपर्‍यो भने पनि हजुरको दासत्व प्राप्त होस्, यही मेरो हृदयको अभिलाषा हो। तर म ब्रह्माको रूपमा जन्म लिन पनि चाहन्नँ, यदि त्यो जन्मले मलाई हजुरबाट विमुख बनाउँछ भने।
6) म ती भक्तहरूको सङ्गका लागि लालायित छु, जो भौतिक भोगविलास र मुक्ति, दुवैको इच्छाबाट पूर्ण रूपमा रहित छन्।
7) हजुर नै मेरा पिता, माता, प्रेमी, पुत्र, प्रभु, आध्यात्मिक गुरु र पति हुनुहुन्छ। वास्तवमा, मेरो लागि हजुर नै सर्वस्व हुनुहुन्छ।
8) श्रील भक्तिविनोद ठाकुर प्रार्थना गर्नुहुन्छ, “हे कृष्ण! कृपया मेरो प्रार्थना स्वीकार गर्नुहोस्। हे राधारानीका प्रियतम नाथ! हजुर नै मेरो जीवन र प्राण हुनुहुन्छ।”
`},"Mana Re Kaha Na Gaura Katha":{name:`मन रे! कह ना गौऱ कथा`,body:`(1)
मन रे! कह ना गौर कथा,
गौरेर नाम, अमियार धाम, पिरिती मूरति दाता।।
(2)
शयने गौर, स्वपने गौर, गौर नयनेर तारा,
जीवने गौर, मरणे गौर, गौर गलार हारा।।
(3)
हियार माझारे, गौरांग राखिया, विरले बसिया रब,
मनेर साधेते, से रूप-चादेरे, नयने नयने थोब।।
(4)
गौर विहने, न वंछि पराणे, गौर क’रेछि सार,
गौर बलिय, जऊक जीवने, किछु ना चाहिब आर।।
(5)
गौर गमन, गौर गठन, गौर मुखेर हासी,
गौर पिरिती, गौर मूरति, हियाय रहल पशी।।
(6)
गौर धरम, गौर करम, गौर वेदेर सार,
गौर चरणे, पराण संपिनु, गौर करिबेन पार।।
(7)
गौर शबद, गौर संपद, जाहार हियाय जागे,
नरहरि दास, ताहार चरणे, सतत शरण मागे।।
TRANSLATION
1) हे मेरो मन! केवल गौराङ्गकै चर्चा गर, गौरको नाम अमृतको धाम हो, जसले सर्वश्रेष्ठ उज्ज्वल प्रेम प्रदान गर्दछ।
2) सुत्दा गौर, सपनामा गौर, गौर नै मेरा आँखाको नानी हुनुहुन्छ; जीवनमा गौर, मृत्युको समयमा गौर, गौरको नाम नै मेरो कण्ठमा लगाएको बहुमूल्य हार हो।
3) गौराङ्गलाई आफ्नो हृदयभित्र राखेर म एक्लै बस्नेछु र उहाँको मनमोहक चन्द्रमा-स्वरूपमा आफ्नो मनलाई एकाग्र गर्नेछु। म उहाँका नेत्रहरूमा हेर्नेछु र उहाँको अलौकिक सुन्दरतामा पूर्ण रूपमा मग्न हुनेछु।
4) गौरबिना म बाँच्न सक्दिनँ, गौर नै मेरो जीवनको सार हुनुहुन्छ, म गौरको नाम लिँदै आफ्नो जीवन त्याग गर्नका लागि प्रार्थना गर्दछु, म अरू केही कामना गर्दिनँ।
5) गौरको चालढाल, गौरको स्वभाव, गौरको मुस्कान, गौरको प्रेम, गौरको सम्पूर्ण रूप, यी सबै मेरो हृदयभित्र गहिरो गरी बसेका छन्।
6) गौर नै मेरो धर्म हुनुहुन्छ, गौर नै मेरो कर्मको परम लक्ष्य हुनुहुन्छ, गौर नै समस्त वेदहरूको सार हुनुहुन्छ। म गौरको चरणकमलमा आफ्नो जीवन पूर्णतया समर्पण गर्दछु, मलाई भवसागरबाट उद्धार गर्ने गौर नै हुनुहुन्छ।
7) जसको हृदयमा गौर प्रकट हुनुहुन्छ, त्यस व्यक्तिका लागि गौर नै वास्तविक धन र सम्पत्ति हुनुहुन्छ। नरहरिदास सदा यही प्रार्थना गर्नुहुन्छ कि, “म सधैँ त्यस्ता उत्तम गौर-भक्तको चरणमा शरण प्राप्त गरूँ।”
`},"Mangalacarana (Full)":JSON.parse(`{"name":"मङ्गलाचरण","body":"(1)\\nश्रीगुरु प्रणाम\\nॐ अज्ञान तिमीरान्धस्य ज्ञानाञ्जन शलाकया\\nचक्षुरुन्मीलितं येन तस्मै शीगुरवे नमः\\n(2)\\nश्रीरुप प्रणाम\\nश्री चैतन्यमनोऽभीष्टं स्थापितं येन भूतले\\nस्वयं रूपः कदा मह्यं ददाति स्वपदान्तिकम्\\n(3)\\nमंगलाचरण\\nवन्देऽहं श्रीगुरोः श्रीयुतपद – कमलं श्रीगुरुन् वैष्णवांश्च\\nश्रीरूपं साग्रजातं सहगण – रघुनाथान्वितं तं सजीवम्\\nसाद्वैतं सावधूतं परिजन सहितं कृष्ण – चैतन्य – देवम्\\nश्रीराधा – कृष्ण – पादान् सहगण – ललिता – श्रीविशाखान्वितांंश्च\\n(4)\\nश्रील प्रभुपाद प्रणति\\nनम ॐ विष्णु – पादाय कृष्ण – प्रेष्ठाय भूतले\\nश्रीमते भक्तिवेदान्त – स्वामिन् इति नामिने\\n(5)\\nनमस्ते सारस्वते देवे गौर – वाणी प्रचारिणे\\nनिर्विशेष – शून्यवादी – पाश्चात्य – देश – तारिणे\\n(6)\\nश्रील भक्तिसिद्धान्त सरस्वती प्रणति\\nनमः ॐ विष्णुपादाय कृष्ण – प्रेष्ठाय भूतले\\nश्रीमते भक्तिसिद्धान्त – सरस्वतीति – नामिने\\n(7)\\nश्रीवार्षभानवी – देवी – दयिताय कृपाब्धये\\nकृष्ण – सम्बन्ध – विज्ञान – दायिने प्रभवे नमः\\n(8)\\nमाधुर्य्योज्जवल – प्रेमाढय – श्रीरूपानुग – भक्तिद\\nश्रीगौर – करुणा – शक्ति – विग्रहाय नमोऽस्तु ते\\n(9)\\nनमस्ते गौर – वाणी – श्रीमूर्तये – दीन – तारिणे\\nरूपानुग – विरुद्धाऽपसिद्धान्त – ध्वान्त – हारिणे\\n(10)\\nश्रील गौरकिशोर प्रणति\\nनमो गौरकिशोराय साक्षाद्वैराग्य मूर्त्तये\\nविप्रलम्भ – रसाम्भोधे पादाम्बुजाय ते नमः\\n(11)\\nश्रील भक्तिविनोद प्रणति\\nनमो भक्ति – विनोदाय सच्चिदानन्द – नामिने\\nगौर – शक्ति – स्वरूपाय रूपानुग – वराय ते\\n(12)\\nश्रील जगन्नाथ प्रणति\\nगौराविर्भाव – भूमेस्त्वं निर्देष्टा सज्जन – प्रियः\\nवैष्णव – सार्वभौमः श्रीजगन्नाथाय ते नमः\\n(13)\\nश्री वैष्णव प्रणाम\\nवाछां – कल्पतरुभ्यश्च कृपा – सिन्धुभ्य एव च\\nपतितानां पावनेभ्यो वैष्णवेभ्यो नमो नमः\\n(14)\\nश्री गौराङ्ग प्रणाम\\nनमो महावदान्याय कृष्ण – प्रेम – प्रदाय ते\\nकृष्णाय कृष्ण – चैतन्य – नाम्ने गौरत्विषे नमः\\n(15)\\nश्री पञ्चतत्त्व प्रणाम\\nपञ्चतत्त्वात्मकं कृष्णं भक्तरूपस्वरूपकम्\\nभक्तावतारं भक्ताख्यं नमामि भक्तशक्तिकम्\\n(16)\\nश्री कृष्ण प्रणाम\\nहे कृष्ण करुणासिन्धो\\nदीनबन्धो जगत्पते\\nगोपेश गोपीकाकान्त\\nराधाकान्त नमोऽस्तुते\\n(17)\\nसम्बन्धाधिदेव प्रणाम\\nजयतां सुरतौ पङ्गोर्मम मन्द मतेर्गती\\nमत्सर्वस्व पदाम्भोजौ राधा – मदनमोहनौ\\n(18)\\nअभिधेयाधिदेव प्रणाम\\nदीव्यद् – वृन्दारण्य – कल्पद्रुमाधः\\nश्रीमद्रत्नागार सिंहासनस्थौ\\nश्रीमद्राधा श्रीलगोविन्द – देवौ\\nप्रेष्ठालीभिः सेव्यमानौ स्मरामि\\n(19)\\nप्रयोजनाधिदेव प्रणाम\\nश्रीमान् रासरसारंभी वंशीवट – तटस्थितः\\nकर्षन् वेणुस्वनैर्गोपीर्गोपीनाथः श्रियेऽस्तु नः\\n(20)\\nश्री राधा प्रणाम\\nतप्तकाञ्चनगौराङ्गि राधे वृन्दावनेश्वरि\\nवृषभानुसुते देवी प्रणमामि हरिप्रिये\\n(21)\\nपञ्चतत्त्व महामन्त्र\\n(जय) श्रीकृष्ण चैतन्य प्रभुनित्यानन्द\\nश्रीअद्वैत गदाधर श्रीवासादि – गौरभक्तवृन्द\\n(22)\\nहरे कृष्ण महामन्त्र\\nहरे कृष्ण हरे कृष्ण कृष्ण कृष्ण हरे हरे\\nहरे राम हरे राम राम राम हरे हरे\\nTRANSLATION\\n1) अज्ञानको अन्धकारले अन्धो बनेका मेरा नेत्रहरूलाई ज्ञानको ज्योतिद्वारा खोलिदिनुहुने श्रीगुरुदेवलाई म सादर प्रणाम गर्दछु।\\n2) श्री रूप गोस्वामी प्रभुपाद, जसले श्रीचैतन्य महाप्रभुको मनोकामनालाई पूर्ण गर्ने आन्दोलन यस भौतिक जगत्मा स्थापित गर्नुभयो, उहाँले मलाई आफ्ना चरणकमलको आश्रय कहिले दिनुहुनेछ?\\n3) म आफ्नो परमपूज्य गुरुदेवका महिमाशाली चरणकमलमा र भक्ति–मार्गका अन्य सबै आचार्यहरूको चरणमा सादर प्रणाम गर्दछु। म सबै वैष्णवहरूलाई, श्रील रूप गोस्वामी, श्रील सनातन गोस्वामी, श्रील रघुनाथ दास गोस्वामी, श्रील जीव गोस्वामी र उहाँहरूका पार्षदहरूलाई पनि प्रणाम गर्दछु। म अद्वैत आचार्य प्रभु, श्री नित्यानन्द प्रभु, श्री चैतन्य महाप्रभु र श्रीवास ठाकुरको नेतृत्वमा रहेका सबै भक्तहरूलाई सादर प्रणाम गर्दछु। म भगवान् कृष्ण, श्रीमती राधारानी, तथा ललिता र विशाखाले नेतृत्व गरिएका समस्त गोपीहरूका चरणकमलमा सादर प्रणाम गर्दछु।\\n4) म कृष्णकृपामूर्ति श्री श्रीमद् ए.सी भक्तिवेदान्त स्वामी प्रभुपादजीको चरणकमलमा सादर प्रणाम गर्दछु, जो भगवान् श्रीकृष्णको चरणकमलमा पूर्ण शरण लिनुभएका कारण उहाँको अत्यन्त प्रिय हुनुभएको छ।\\n5) हे श्रील भक्तिसिद्धान्त सरस्वती ठाकुरका सेवक! हजुरलाई हाम्रो विनम्र प्रणाम। हजुरले दयापूर्वक भगवान् श्रीचैतन्यको सन्देश प्रचार गर्दै निराकारवाद तथा शून्यवादले भरिएका पश्चिमी देशहरूलाई उद्धार गर्नुभयो।\\n6) म ॐ विष्णुपाद श्री श्रीमद् भक्तिसिद्धान्त सरस्वती ठाकुरको चरणकमलमा सादर प्रणम गर्दछु, जसले भगवान् श्रीकृष्णको चरणकमलमा पूर्ण शरण लिनुभएका कारण उहाँको अत्यन्त प्रिय हुनुभएको छ।\\n7) म श्री वार्षभानवी-देवी-दयित दासलाई (श्रील भक्तिसिद्धान्त सरस्वतीलाई) सादर प्रणाम गर्दछु, जसलाई श्रीमती राधारानीद्वारा विशेष कृपा प्राप्त छ र जो दिव्य करुणाको सागर तथा कृष्ण विज्ञानका प्रदाता हुनुहुन्छ।\\n8) श्रीचैतन्य महाप्रभुको करुणाशक्तिको मूर्तरूप तथा श्रील रूप गोस्वामीद्वारा प्रकट राधाकृष्णको माधुर्य प्रेमभक्ति प्रदान गर्नुहुने, म हजुरलाई सादर वन्दना गर्दछु।\\n9) म हजुरलाई सादर वन्दना गर्दछु, जो श्रीचैतन्य महाप्रभुको उपदेशहरूको मूर्तरूप हुनुहुन्छ, पतित आत्माहरूका उद्धारकर्ता हुनुहुन्छ, र श्रील रूप गोस्वामीद्वारा प्रतिपादित भक्ति–सिद्धान्तको विरोध गर्ने कुनै वचन सहन गर्न सक्नुहुन्न।\\n10) म गौरकीशोर दास बाबाजी महाराजलाई सादर वन्दना गर्दछु, जो वैराग्यका मूर्तरूप हुनुहुन्छ, कृष्णप्रेमको विरह एवं प्रगाढ प्रेमको भावमा सदा निमग्न रहनुहुन्छ।\\n11) म सच्चिदानन्द भक्तिविनोद ठाकुरलाई सादर वन्दना गर्दछु, जो श्रीचैतन्य महाप्रभुको दिव्य शक्ति हुनुहुन्छ र श्रील रूप गोस्वामीसहित गोस्वामीहरूको निष्ठावान् अनुयायी हुनुहुन्छ।\\n12) म जगन्नाथ दास बाबाजी महाराजलाई सादर वन्दना गर्दछु, जो सम्पूर्ण वैष्णव समाजद्वारा सम्मानित हुनुहुन्छ र जसले श्रीचैतन्य महाप्रभुको जन्मस्थल पत्ता लगाउनुभयो।\\n13) म सबै वैष्णव भक्तहरूलाई सादर प्रणाम गर्दछु। उहाँहरू कल्पवृक्ष समान हुनुहुन्छ, जसले सबैको इच्छा पूरा गर्न सक्ने सामर्थ्य राख्नुहुन्छ र पतित बद्ध आत्माहरूका लागि करुणाले भरिपूर्ण हुनुहुन्छ।\\n14) हे सर्वाधिक दयालु अवतार! हजुर स्वयं भगवान्‌ कृष्ण हुनुहुन्छ, जो श्रीकृष्ण चैतन्य महाप्रभुका रूपमा प्रकट हुनुभयो। हजुरले श्रीमती राधारानीको स्वर्णवर्ण धारण गरी शुद्ध कृष्णप्रेमको वितरण अत्यन्त व्यापक रूपमा गर्नुभयो। म हजुरलाई विनम्रतापूर्वक वन्दना गर्दछु।\\n15) म भगवान् श्रीकृष्णलाई वन्दना गर्दछु, जो भक्त, भक्तिको अवतार, भक्तिमय स्वरूप, शुद्ध भक्त, र भक्तिमय शक्तिका रूपहरूबाट अभिन्न हुनुहुन्छ।\\n16) हे कृष्ण! हे करुणासागर! दुःखीहरूको मित्र, सृष्टिका मूल, गोपालको स्वामी र गोपीनीहरूको प्रेमी विशेष गरी राधारानीको, म हजुरलाई सादर वन्दना गर्दछु।\\n17) हे दयालु, श्रीराधा मदनमोहन (श्रीकृष्ण)! हजुरको जय होस्! म लङ्गडो (अशक्त) छु र मन्द-बुद्धि भएको छु, तर पनि हजुरहरू नै मेरा आश्रय हुनुहुन्छ, र हजुरहरूका चरणकमल नै मेरो सर्वस्व हुन्।\\n18) म ती श्रीश्री राधा गोविन्दलाई मेरो विनम्रतम प्रणाम अर्पण गर्दछु, जो वृन्दावनमा कल्पवृक्षको मुनि स्थित रत्नजडित मन्दिरमा, आफ्ना अत्यन्त गोपनीय पार्षदहरूद्वारा सेवित भई एक चम्किलो सिंहासनमा विराजमान हुनुहुन्छ।\\n19) श्रीश्री गोपीनाथ, जसले रासलीलाको दिव्य रसको आरम्भ गर्नुभयो, उहाँ वंशीवटको किनारमा उभिएर आफ्नो सुप्रसिद्ध बाँसुरीको ध्वनिद्वारा गोपीहरूको ध्यान आकर्षित गर्नुहुन्छ। यस्ता श्री गोपीनाथले हाम्रो मङ्गल गर्नुहोस्।\\n20) म श्रीमती राधारानीलाई सादर वन्दना गर्दछु, जसको शरीर पग्लिएको सुनझैँ छ र जो वृन्दावनकी महारानी हुनुहुन्छ। हे देवी! भगवान् श्रीकृष्णकी अत्यन्त प्रिय श्रीराधे, म हजुरलाई सादर प्रणाम गर्दछु।\\"\\n21) म श्रीचैतन्य महाप्रभु, नित्यानन्द प्रभु, श्रीअद्वैत आचार्य, श्रीगदाधर पण्डित, श्रीवास ठाकुर र श्रीचैतन्य महाप्रभुका सबै भक्तजनहरूलाई नम्रतापूर्वक वन्दना गर्दछु।\\n22) “हरे” शब्द भगवान्‌की शक्ति श्रीराधाप्रति सम्बोधन हो, “कृष्ण” भन्नाले सबैलाई आकर्षित गर्ने भगवान्‌ स्वयं, र “राम” भन्नाले आनन्ददायक र आनन्दमा रमाउने भगवान्‌ जनाइन्छ। जब महामन्त्र जपिन्छ, त्यसको अर्थ यस्तो प्रार्थना हुन्छ। “हे कृष्ण! हे कृष्णकी शक्ति (राधे)! कृपया मलाई हजुरको प्रेममय सेवामा लगाउनुहोस्।”\\n"}`),"Munindra Vrnda Vandite":JSON.parse(`{"name":"मुनीन्द्रवृन्दवन्दिते","body":"(1)\\nमुनीन्द्रवृन्दवन्दिते त्रिलोक शोकहारिणी\\nप्रसन्नवक्त्रपङ्गजे निकुंजभुविलासिनि।\\nव्रजेन्द्रभानुनन्दिनि व्रजेन्द्रसुन सङ्गे\\nकदा करिष्यसीह मां कृपाकटाक्षभाजनम्॥\\n(2)\\nअशोकवृक्षवल्लरीवितान मण्डपस्थिते\\nप्रवालवालपल्लव प्रभाऽरूणांघ्रि कोमले।\\nवराभयस्फुरत्‌करे प्रभुतसम्पदालये\\nकदा करिष्यसीह मां कृपाकटाक्षभाजनम्॥\\n(3)\\nअनङ्गरङ्गमङ्गलप्रसङ्गभंगुरभ्रुवां\\nसविभ्रमं समंम्भ्रमं दृगन्तबाणपातनै।\\nनिरन्तरं वशीकृत-प्रतीतिनन्दनन्दने\\nकदा करिष्यसीह मां कृपाकटाक्षभाजनम्॥\\n(4)\\nतडितसुवर्णचम्पकप्रदीप्तगौरविग्रहे\\nमुखप्रभापरास्तकोटिशारदेन्दुमण्डले।\\nविचित्र चित्रसंचरच्चकोरशावलोचने\\nकदा करिष्यसीह मां कृपाकटाक्षभाजनम्॥\\n(5)\\nमदोन्मदातियौवने प्रमोदमानमण्डिते\\nप्रियानुरागरञ्जिते कलाविलासपण्डिते।\\nअनन्यधन्यकुञ्जराज्यकाम केलिकोविदे\\nकदा करिष्यसीह मां कृपाकटाक्षभाजनम्॥\\n(6)\\nअशेषहावभावधीरहीरहारभूषिते\\nप्रभूतशातकुम्भ-कुम्भ-कुम्भि-कुम्भसुस्तनि।\\nप्रशस्तमन्दहास्यचूर्णपुर्णसौख्यसागरे\\nकदा करिष्यसीह मां कृपाकटाक्षभाजनम्॥\\n(7)\\nमृणालवालवल्लरी तरङ्गरङ्गदोर्लते\\nलताग्रलास्यलोलनीललोचनावलोकने।\\nललल्ललुन्मिलन्मनोज्ञ मुग्धमोहनोश्रिते\\nकदा करिष्यसीह मां कृपाकटाक्षभाजनम्॥\\n(8)\\nसुवर्णमालिकाच्चितत्रिरेखकम्बुकण्ठगे\\nत्रिसूत्रमङ्गलीगुणत्रिरत्नदीप्तिदीधिति।\\nसलोलनीलकुन्तल प्रसुनगुच्छगुम्फिते\\nकदा करिष्यसीह मां कृपाकटाक्षभाजनम्॥\\n(9)\\nनितम्बबिम्बलम्बमानपुष्पमेखलागुणे\\nप्रशस्त रत्नकिङ्ग्किणीकलापमध्य मञ्जुले।\\nकरीन्द्रशुण्डदण्डिकावराहसौभगोरूके\\nकदा करिष्यसीह मां कृपाकटाक्षभाजनम्॥\\n(10)\\nअनेकमन्त्रनादमञ्जुनुपुरारवस्खलत्‌\\nसमाजराजहंसवंशनिक्कणातिगौरवै।\\nविलोलहेमवल्लरीविडम्बिचारू चङ्‌क्रमे\\nकदा करिष्यसीह मां कृपाकटाक्षभाजनम्॥\\n(11)\\nअनन्तकोटिविष्णुलोकनम्रपद्मजार्चिते\\nहिमाद्रिजापुलोमजाविरिंचजावरप्रदे।\\nअपारसिद्धिऋद्धिदिग्धसत्पदांगुलीनखे\\nकदा करिष्यसीह मां कृपाकटाक्षभाजनम्॥\\n(12)\\nमखेश्वरि क्रियेश्वरि स्वधेश्वरि सुरेश्वरि\\nत्रिवेदभारतीश्वरि प्रमाणशासनेश्वरि।\\nरमेश्वरि क्षमेश्वरि प्रमोद काननेश्वरि\\nव्रजेश्वरि व्रजाधिपे श्रीराधिके नमोऽस्तुते॥\\n(13)\\nइतीममदभुतंस्ववं निशम्य भानुनन्दिनी\\nकरोतु सन्ततं जनं कृपाकटाक्षभाजनम्।\\nभवेत्तदैवस ञ्चितत्रिरूपकर्मनाशनं\\nभवेत्तदाव्रजेन्द्रसनमण्डलप्रवेशनम्॥\\nTRANSLATION\\n1) सन्तहरूद्वारा पूजित, तीनै लोकको दुःख-कष्ट हरण गर्ने, फुलेको कमल जस्तै मुखमण्डल भएकी र वनविहारमा आनन्द लिने हे वृषभानुकी पुत्री! हे व्रजराजकुमार श्रीकृष्णकी प्राणप्रिया श्रीराधे! हजुरले मलाई कहिले आफ्नो कृपादृष्टिको पात्र बनाउनुहुनेछ?\\n2) हे देवी! अशोकवृक्ष नजिकै लहराहरूले बनेको कुञ्जमा निवास गर्ने, राता फूलहरू जस्तै कोमल र सुन्दर चरण भएकी, अभयदान दिने हत्केलाहरू भएकी र दिव्य ऐश्वर्यकी खानी! हजुरले मलाई कहिले आफ्नो कृपादृष्टिको पात्र बनाउनुहुनेछ?\\n3) हे देवी! जसले आफ्नो शुभ, मङ्गलमय र शृङ्गाररसले भरिएका बाङ्गा धनुषरूपी आँखीभौंहरूबाट नजरका बाणहरूलाई लीलापूर्ण ढङ्गले फ्याँकेर नन्दनन्दन श्रीकृष्णलाई समेत परास्त गरी आफ्नो वशमा राखेकी, हजुरले मलाई कहिले आफ्नो कृपादृष्टिको पात्र बनाउनुहुनेछ?\\n4) हे देवी! जसको रूप सुवर्ण चम्पक फूल र बिजुलीको चमक जस्तै अत्यन्तै चम्किलो छ। जसको मुखारविन्द करोडौँ शरद ऋतुका चन्द्रमाभन्दा पनि अधिक आकर्षक छ, र जसका नेत्रहरू चञ्चल तरुण चकोर पंक्षीहरूझैँ मोहक छन्, हजुरले मलाई कहिले आफ्नो कृपादृष्टिको पात्र बनाउनुहुनेछ?\\n5) हे हर्षोल्लासले भरिएकी मदनमोहिनी किशोरी! जो सधैँ प्रसन्न रहनुहुन्छ, सुशोभित हुनुहुन्छ, र आफ्ना प्रियतम श्रीकृष्णलाई अत्यन्त गहिरो प्रेमभावले प्रेम गर्नुहुन्छ; सबै खेलका कलाहरूमा दक्ष हुनुहुन्छ, वृन्दावनका निकुञ्जहरूमा शृङ्गाररसले पूर्ण लीलाको आनन्द लिने महारानी! हजुरले मलाई कहिले आफ्नो कृपादृष्टिको पात्र बनाउनुहुनेछ?\\n6) जो कलात्मक हाउभाउ, परमानन्दमय प्रेमभाव र कोमल विनम्रता जस्ता असीमित स्त्री-आकर्षणहरूको हीराको हारले सुशोभित हुनुहुन्छ। अतुलनीय परमानन्दमय प्रेमले जसका स्तनहरूलाई सुनौलो कलश जस्तै भव्य देखाएको छ, र अझ मधुर मुस्कान त आनन्दको सागरमाथि तैरिएको फूलको पराग जस्तै अत्यन्त सुन्दर छ! हे परम सुन्दरी! हजुरले मलाई कहिले आफ्नो कृपादृष्टिको पात्र बनाउनुहुनेछ?\\n7) हे देवी, जसका हातहरू जलको लहरमा नाचिरहेका कमलका डाँठझैँ तरुण-लीलाका तरङ्गहरूमा रमाउँदै नृत्य गर्छन्; हे सुन्दरी, जसका गहिरो नीलो रङ्गका नेत्रहरू कोमल लहराको टुप्पोलाई शीतल हावाले स्पर्श गरेको झैँ नाचिरहन्छन्; जसको मधुर चाल र आकर्षक लीलाले स्वयं श्रीकृष्णलाई समेत आकर्षित गर्दछ। हे मदनमोहन-मोहिनी! हजुरले मलाई कहिले आफ्नो कृपादृष्टिको पात्र बनाउनुहुनेछ?\\n8) जसले तीन रेखा भएको शङ्खाकार घाँटीमा सुनको हार, मल्लिकाका फूलका मालाहरू, तथा रत्न, पन्ना र मोतीले सजिएका हारहरू पहिरनुभएको छ। जसका काला केशहरू फूलका गुच्छाहरूले सजिएका छन्। हे देवी! हजुरले मलाई कहिले आफ्नो कृपादृष्टिको पात्र बनाउनुहुनेछ?\\n9) जसले आकर्षक पातलो कमरमा फूलको मालाले बनेको र रत्नजडित स-साना झङ्कारयुक्त घण्टीहरूको सुशोभित कमरबन्द धारण गर्नुभएको छ। जसका जाँघहरू राजहात्तीको सुँडभन्दा पनि अधिक सुन्दर र मनमोहक छन्, हे देवी! हजुरले मलाई कहिले आफ्नो कृपादृष्टिको पात्र बनाउनुहुनेछ?\\n10) जसका पाउका पाउँजुहरूको ध्वनिहरू विभिन्न दिव्य मन्त्र र राजहंसका स्वरभन्दा पनि मधुर छन्। जसको मोहक चालले स्वर्ण-लहराको लचकतालाई समेत लज्जित तुल्याउँछ।, हे देवी! हजुरले मलाई कहिले आफ्नो कृपादृष्टिको पात्र बनाउनुहुनेछ?\\n11) जसलाई करोडौँ ब्रह्माण्डका ब्रह्माजीहरूले विनम्रतापूर्वक पूजा गर्दछन्। जसका चरणकमलमा असङ्ख्य वैष्णवहरू नमन गर्दछन्; जसले पार्वती, शची र सरस्वतीलाई समेत वर दिनुहुन्छ; जसका चरणका नङहरू असीम दिव्य ऐश्वर्य र योगिक सिद्धिहरूद्वारा प्रकाशित छ, हे देवी! हजुरले मलाई कहिले आफ्नो कृपादृष्टिको पात्र बनाउनुहुनेछ?\\n12) हे वैदिक यज्ञकी रानी! हे पुण्य कार्यहरूकी रानी! हे भौतिक जगत्की महारानी! हे देवताहरूकी स्वामिनी! हे वेदका ज्ञान र विद्वत्ताकी रानी! हे तत्त्वज्ञानकी रानी! हे सौभाग्यका लक्ष्मीहरूका पनि रानी! हे क्षमा र धैर्यकी रानी! हे वृन्दावनकी महारानी! हे आनन्दको वनकी रानी! हे समस्त व्रज मण्डलकी मुख्य गोपी श्रीराधे! म हजुरलाई विनम्र प्रणाम गर्दछु।\\n13) जब कुनै भक्त यस अद्भुत र आश्चर्यजनक प्रार्थनाको पाठ गर्छ, तब वृषभानुनन्दिनी श्रीराधिका आफ्नो असीम दयालु दृष्टि उसमाथि सधैँ राख्नुहुन्छ। त्यस क्षणमा उसका सबै कर्मफल,चाहे परिपक्व, फलदायक वा बीजावस्थामा रहेका किन नहोऊन्, पूर्ण रूपमा नष्ट हुन्छन् र उसले नन्दनन्दन श्रीकृष्णका नित्य प्रेममय पार्षदहरूको सभामा प्रवेश पाउँदछ।\\n"}`),"Na Korolun Karama":{name:`ना कोरोलुं करम, ग्यान नाही भेलो`,body:`(1)
ना कोरोलुं करम, गेयान नाही भेलो,
ना सेविलुं चरण तोहार।
जड़ सुखे मातिया, आपनकु वंच-इ,
पेखहूं चउदिश आंधियार।।
(2)
तुहूं नाथ! करुणा निदान,
तुवा पद पंकजे, आत्म समर्पिलुं,
मोरे कृपा कोरोबि विधान।।
(3)
प्रतिज्ञा तोहारा ओइ, जो ही शरणागत,
नाही सो जानबो परमाद।
सो हाम दुष्कृति, गति ना हेर-इ आन,
आब मागों तुवा परसाद।।
(4)
आन मनोरथ, निःशेष छोड़तो,
कब हाम हउबुं तोहारा।
नित्य सेव्य तुहूं, नित्य सेवक मुई,
भक्तिविनोद भाव सारा।।
TRANSLATION
1) हे प्रभु! मैले कुनै सत्कर्म गरिनँ, मलाई कुनै ज्ञान पनि भएन, र मैले तपाईंका चरणकमलको सेवा पनि गरिनँ। इन्द्रियसुखमा डुबेर आफैँलाई धोका दिएँ, अब चारैतिर केवल अन्धकार मात्र देख्दछु।
2) हे प्रभु! हजुर समस्त करुणाको सागर हुनुहुन्छ। म आफूलाई हजुरका चरणकमलमा समर्पण गर्दछु, कृपया ममाथि आफ्नो करुणा बर्षाउनुहोस्।
3) हजुरले वाचा गर्नुभएको छ कि जसले हजुरको शरण लिन्छ, ऊ कहिल्यै भय वा सङ्कटमा पर्दैन। म जस्तो पापीका लागि अरू कुनै आश्रय छैन, म अहिले हजुरसँग अनन्त कृपाको याचना गर्दछु।
4) हे प्रभु! कहिले म सबै इच्छाबाट मुक्त भई, पूर्णरूपले हजुरकै हुनेछु? हजुर मात्र नित्य सेवा गरिनुपर्ने प्रभु हुनुहुन्छ र म हजुरको नित्य दास हुँ, यही नै भक्तिविनोद ठाकुरको भक्तिभावको सार हो।
`},"Na Yoga Siddhir Na Mamastu":{name:`न योगिसद्धर्न`,body:`(1)
न योगिसद्धर्न ममास्तु मोक्षो,
वैकुण्ठलोकेऽपि न पार्षदत्वम्।
प्रेमापि न स्यादिति चेत्तरां तु,
ममास्तु वृन्दावन एव वासः॥
(2)
तार्णं जनुयत्र विधिर्ययाचे,
सद्‌भक्तचूड़ामणिरुद्धवोऽपि।
वीक्ष्यैव माधुर्यधूरां तदस्मिन्‌,
ममास्तु वृन्दावन एव वासः॥
(3)
किं ते कृतं हन्ततपः क्षितीति,
गोप्योऽपि भूमे स्तुवते रस कीर्तिम्।
येनैव कृष्णांघ्रिपदांकितेऽस्मिन्‌,
ममास्तु वृन्दावन एव वासः॥
(4)
गोपांगनालंपटतैव यत्र,
यस्यां रसः पूर्णतमत्वमाप।
यतो रसो वै स इति श्रुतिस्त-न्‌
ममास्तु वृन्दावन एव वासः॥
(5)
भाण्डीर-गोवर्धन-रासपीठै-
स्रीसीमके योजन-पंचकेन।
मिते विभुत्वादमितेऽपि चास्मिन्‌,
मामास्तु वृन्दावन एव वासः॥
(6)
यत्राधिपत्यं वृषभानुपुत्र्या,
येनोदयेत्‌ प्रेमसुखं जनानाम्।
यस्मिन्मपाशा बलवत्यतोऽस्मिन्‌,
ममास्तु वृन्दावन एव वासः॥
(7)
यस्मिन्‌ महारासविलासलीला,
न प्राप यां श्रीरपि सा तपोभिः।
तत्रोल्लसन्मंजु-निकुंजपुंजे,
ममास्तु वृन्दावन एव वासः॥
(8)
सदा रुरु-न्यंकुमुखा विशंकं,
खेलन्ति कूजन्ति पिकालिकीराः।
शिखण्डिनो यत्र नटन्ति तस्मिन्‌,
ममास्तु वृन्दावन एव वासः॥
(9)
वृन्दावनस्याष्टकमेतदुच्चैः,
पठन्ति ये निश्चलबुद्धयस्ते।
वृन्दावनेशांघ्रि-सरोजसेवां,
साक्षाल्लभन्ते जनुषोऽन्त एव॥
TRANSLATION
1) यदि मलाई योगसिद्धि प्राप्त भएन भने पनि त्यसको कुनै चिन्ता छैन। मुक्ति नपाए पनि मेरो कुनै हानि छैन। यदि वैकुण्ठलोकमा पार्षदभाव प्राप्त भएन भने पनि केही कमी छैन। मेरो हृदयमा भगवद्‌प्रेमको महान्‌ भाव नउदाए पनि, मेरो यही एकमात्र इच्छा हो कि मेरो वास सधैँ श्रीवृन्दावनमा रहिरहोस्।
2) जुन वृन्दावनको माधुर्य र विशाल सौन्दर्य देखेर जगद्गुरु ब्रह्माजी र श्रेष्ठ भक्त उद्धवजीले समेत त्यहाँ घाँसको स्वरूपमा जन्म पाऊँ भनी बिन्ती गरेका थिए, त्यही वृन्दावन मेरो स्थायी निवासस्थान भइरहोस्।
3) जब रासलीलामा श्रीकृष्ण अन्तर्धान हुनुभयो, तब शुद्ध प्रेमका प्रतीक स्वरूप गोपीहरूले भूमिदेवीको स्तुति गर्दै भने, “हे भूमिदेवी! तिमीले कस्तो अद्भुत तपस्या गऱ्यौ कि तिमी श्रीकृष्णका चरणहरूको स्पर्शरूपी उत्सवले आनन्दित भएकी छौ।” जुन भूमिमा भगवान्‌का चरणचिह्नहरु अङ्कित छन्, त्यही वृन्दावनमै मेरो नित्य निवास रहिरहोस्।
4) जहाँ गोपीहरूको प्रेममय आसक्ति नै प्रधान छ, र जुन प्रेममय आसक्तिमा नै रसले परिपूर्णता पाएको छ, किनकि “निश्चित रूपमा रसका मूर्तिमान स्वरूप, रसिकशेखर ती नन्दनन्दन श्रीकृष्ण नै हुन्”, भन्ने भाव दिने 'रसो वै स:' नामको वैदिक वचन पनि जसको प्रमाण हो, त्यही वृन्दावनमा मेरो निवास सदा रहिरहोस्।
5) जँहा भाण्डीरवट, गोवर्धन र रासपीठ यी तीन दिव्य स्थलीहरू छन्, जसका कारण वृन्दावन तीन घेराले युक्त भएको छ। यद्यपि यसको विस्तार आफ्नो विशालताका कारण अनन्त भए तापनि भौतिक मापनमा पाँच योजनले घेरिएको छ, त्यही वृन्दावनमा मेरो वासस्थान रहिरहोस्।
6) जुन वृन्दावनमा श्रीमती राधारानीको प्रधानता छ, जुन वृन्दावनद्वारा भक्तजनहरूमा भगवद्‌सम्बन्धी प्रेमसुख प्रकट हुन्छ र जुन वृन्दावनप्रति मेरो दृढ आशा छ, त्यही वृन्दावनमै मेरो नित्य निवास रहिरहोस्।
7) जुन महारासविलास लीला, जसलाई नारायणपत्नी लक्ष्मीदेवीले असङ्ख्य तपस्याद्वारा पनि प्राप्त गर्न सक्नुभएन, त्यो नित्य महारासलीला जहाँ निरन्तर प्रकट हुन्छ, त्यो शोभायमान, मनोहर सुन्दर कुञ्जहरूले युक्त वृन्दावनमै मेरो नित्य निवास रहिरहोस्।
8) जुन वृन्दावनमा कृष्णसार, बाह्रसिङ्गे र अन्य अनेक मृग नडराई खेलिरहेका हुन्छन्, जहाँ कोकिल, भमरा, सुँगा आदि पन्छीहरू सधैँ मधुर स्वरमा गुञ्जिरहेका हुन्छन्, र जहाँ मयूरहरू आनन्दले नाचिरहेका हुन्छन्, त्यही आनन्दमय, मनोहर वृन्दावनमै मेरो नित्य निवास सदा रहिरहोस्।
9) जो व्यक्ति स्थिरचित्त भएर यस वृन्दावनाष्टकको भावपूर्वक उच्च स्वरमा पाठ गर्दछन्, तिनीहरूले यसै जन्मको अन्त्यमा श्रीराधाकृष्णका चरणकमलहरूको साक्षात्‌ सेवा प्राप्त गर्छन्।
`},"Nace Nace Nitai Gaur Guna Maniya":{name:`नाचे नाचे निताई गौर गुण मणिया`,body:`(1)
नाचे नाचे निताई गौर गुण मणिया,
नाचे नाचे निताई गौर गुण मणिया।
(नाचे नाचे निताई गौर द्विज मणिया)
बामे प्रिया गदाधर, श्रीवास अद्वैत बर,
पारिषद तारागण जीन्या।।
(2)
बाजे खोल करताल, मधुर संगीत भाल,
गगन भरिलो हरिध्वनिया।।
(3)
चन्दन चर्चित गाए, फागु बिन्दु बिन्दु ताए,
वनमाला दोले भालो बोलिया।।
(4)
गले शुभ्र उपवीत, रूप कोटि काम जित,
चरणे नूपुर रणरणिया।।
(5)
दुई भाइ नाचि जाय, सहचर गण गाए,
गदाधर अंगे पोरे धूलिया।।
(6)
पूरब रभस लीला, एबे पहु प्रकाशिला,
सेइ वृन्दावन एइ नदिया।।
(7)
विहरे गंगातीरे, सेइ धीरे समिरे,
वृन्दावन दास कोहे जानीया।।
TRANSLATION
1) निताइ र गौर जो गुणका भण्डार हुनुहुन्छ, नाच्दै नाच्दै आनन्दमा मग्न हुनुहुन्छ। उहाँहरूको बायाँपट्टि गदाधर र दायाँपट्टि श्रीवास र अद्वैताचार्य हुनुहुन्छ, र उहाँका पार्षदहरूले ताराहरूलाई समेत चुनौति दिइरहेका छन्।
2) मृदङ्ग र करतालहरू बजाइँदै छन्, मधुर गीतहरू गाइँदै छन्। सम्पूर्ण आकाश हरिनामको ध्वनिले भरिएको छ।
3) प्रभुको दिव्य शरीरमा चन्दनले लेप लगाइएको छ, होलीका रङ्गिन थोपाले उहाँलाई चम्काइरहेका छन्, र सुन्दर वनमाला उहाँको छातीमा लत्रिएको छ।
4) उहाँको कण्ठमा पवित्र सेतो जनै शोभायमान छ, उहाँको रूपले करोडौँ कामदेवहरूलाई पनि लज्जित पार्दछ, र चरणकमलमा बाँधिएका पाउजुहरूले मधुर ध्वनि निकालिरहेका छन्।
5) निताइ र गौर नाचिरहनुभएको छ, पार्षदहरूले गाइरहेका छन्, र गदाधर प्रभुको शरीर रङ्गीन अबिरले ढाकिएको छ।
6) अब प्रभुले आफ्ना विगतका आनन्दमय वृन्दावन लीलाहरूलाई पुनः नदिया धाममा प्रकट गर्नुभएको छ।
7) अहिले उहाँले गङ्गाको किनारमा वृन्दावनको धीर-समीर कुञ्ज जस्तै कुञ्जमा आनन्दपूर्वक विहार गर्दै हुनुहुन्छ। यो सत्य वृन्दावनदास ठाकुर बताउनुहुन्छ, किनभने उहाँले यो सबै देख्नुभएको छ।
`},"Nadiya Godrume Nityananda Mahajana":{name:`नदिया-गोद्रुमे`,body:`(1)
नदिया-गोद्रुमे नित्यानन्द महाजन
पातियाछे नाम-हट्ट जीवेर कारण॥
(2)
(श्रद्धावान जन हे, श्रद्धावान जन हे)
प्रभुर अज्ञाय, भाइ, मागि एइ भिक्षा
बोलो ‘कृष्ण, ‘भजकृष्ण, कर कृष्ण-शिक्षा॥
(3)
अपराध-शून्य ह’ये लह कृष्ण-नाम
कृष्ण माता, कृष्ण पिता, कृष्ण धन-प्राण॥
(4)
कृष्णेर संसार कर छाडि’ अनाचार।
जीवे दया, कृष्ण-नाम सर्व धर्म-सार॥
TRANSLATION
1) नदिया-धामको गोद्रुमद्वीपमा, उदार हृदयका भगवान् नित्यानन्दले सबै पतित आत्माहरूको उद्धारका लागि पवित्र नामको बजार खोल्नुभएको छ।
2) (हे श्रद्धालु भक्तजनहरू! हे श्रद्धालु भक्तजनहरू!) भगवान्‌को आज्ञा अनुसार म हजुरहरूसँग यो विनम्र भिक्षा माग्दै छु। कृपया श्रीकृष्णको पवित्र नामको उच्चारण गर्नुहोस्, श्रीकृष्णको भजन गर्नुहोस्, र श्रीकृष्णले दिनुभएको शिक्षाको पालना गर्नुहोस्।
3) कृपया पवित्र नामप्रति कुनै अपराध नगरी श्रीकृष्णको नाम जप गर्नुहोस्। श्रीकृष्ण नै हजुरका आमा हुनुहुन्छ, श्रीकृष्ण नै हजुरका पिता हुनुहुन्छ र श्रीकृष्ण नै हजुरका जीवनको प्राणाधार हुनुहुन्छ।
4) सबै नराम्रा व्यवहार त्याग गरी श्रीकृष्णसँग सम्बन्धित आफ्ना कर्तव्यहरू श्रद्धा र प्रेमपूर्वक सम्पन्न गर्नुहोस्। उच्च स्वरले भगवान् कृष्णको पवित्र नाम जप गरेर अन्य जीवहरूलाई दया देखाउनु नै सबै धर्मको सार हो।
`},"Namamisvaram Saccidananda Rupam":{name:`नमामीश्वरं सच्चिदानंदरूपं`,body:`(1)
नमामीश्वरं सच्चिदानंदरूपं
लसत्कुण्डलं गोकुले भ्राजमानम्‌
यशोदाभियोलूखलाद्धावमानं
परामृष्टमत्यं ततो द्रुत्य गोप्या॥
(2)
रुदन्तं मुहुर्नेत्रयुग्मं मृजन्तं
कराम्भोज-युग्मेन सातङ्कनेत्रम्।
मुहुःश्वास कम्प-त्रिरेखाङ्ककण्ठ
स्थित ग्रैव-दामोदरं भक्तिबद्धम्॥
(3)
इतीद्दक्‌स्वलीलाभिरानंद कुण्डे
स्वघोषं निमज्जन्तमाख्यापयन्तम्।
तदीयेशितज्ञेषु भक्तैर्जितत्वं
पुनः प्रेमतस्तं शतावृत्ति वन्दे॥
(4)
वरं देव! मोक्षं न मोक्षावधिं वा
न चान्यं वृणेऽहं वरेशादपीह।
इदं ते वपुर्नाथ गोपाल बालं
सदा मे मनस्याविरस्तां किमन्यैः?॥
(5)
इदं ते मुखाम्भोजमत्यन्तनीलै-
र्वृतं कुन्तलैः स्निग्ध-रक्तैश्च गौप्या।
मुहुश्चुम्बितं बिम्बरक्ताधरं मे
मनस्याविरस्तामलं लक्षलाभैः॥
(6)
नमो देव दामोदरानन्त विष्णो!
प्रसीद प्रभो! दुःख जालाब्धिमग्नम्।
कृपाद्दष्टि-वृष्टयातिदीनं बतानु
गृहाणेश मामज्ञमेध्यक्षिदृश्यः॥
(7)
कुबेरात्मजौ बद्धमूर्त्यैव यद्वत्‌
त्वया मोचितौ भक्तिभाजौकृतौ च।
तथा प्रेमभक्तिं स्वकां मे प्रयच्छ
न मोक्षे गृहो मेऽस्ति दामोदरेह॥
(8)
नमस्तेऽस्तु दाम्ने स्फुरद्दीप्तिधाम्ने
त्वदीयोदरायाथ विश्वस्य धाम्ने।
नमो राधिकायै त्वदीय-प्रियायै
नमोऽनन्त लीलाय देवाय तुभ्यम्॥
TRANSLATION
1) जसको स्वरूप सच्चिदानन्द र सर्वेश्वर छ, जसका गालाहरूमा माछा आकारका कुण्डलहरू हल्लिरहेका छन्, जो गोकुल नामक दिव्य धाममा अत्यन्त सुशोभित हुनुहुन्छ, जो दहीको भाँडो फुटाएको कारण माता यशोदाको डरले ओखलबाट टाढा भाग्दै हुनुहुन्छ, तर जसलाई माता यशोदाले अझ छिटो दौडिएर समात्नुभयो, यस्ता भगवान् दामोदरलाई म मेरो विनम्र नमस्कार अर्पण गर्दछु।
2) माताको हातमा लठ्ठी देखेर उहाँ रोइरहनुभएको छ र बारम्बार आफ्ना दुई हस्तकमलले आँखा मिचिरहनुभएको छ। उहाँका नेत्रहरू भयले व्याकुल छन् र रुदनको आवेगले हिक्क-हिक्क आवाज निकालिरहनुभएको छ, जसका कारण उहाँको तीन रेखाले युक्त कण्ठमा लगाइएको मोतीको माला हल्लिरहेको छ। ती भगवान् दामोदर, जसको पेटलाई डोरीले होइन यशोदा माताको वात्सल्य-प्रेमले बाँधिएको हो, उहाँलाई म प्रणाम गर्दछु।
3) जसले आफ्ना यस्ता बाललीलाद्वारा गोकुलवासीहरूलाई आनन्दको कुण्डमा डुबाउनुहुन्छ र आफ्ना भक्तहरूका माध्यमबाट यो सत्य देखाउनुहुन्छ कि उहाँलाई केवल ऐश्वर्य-ज्ञानरहित शुद्ध प्रेमले नै जित्न सकिन्छ, ती भगवान् दामोदरलाई म कोटि–कोटि प्रणाम गर्दछु।
4) हे प्रभु! यद्यपि हजुर सबै प्रकारका वरदान दिन सक्ने सामर्थ्य राख्नुहुन्छ, म हजुरसँग न मोक्ष माग्दछु, न त मोक्षको चरम स्वरूप वैकुण्ठमा शाश्वत जीवन, न त अरू केही। हे नाथ! मेरो त केवल यति नै अभिलाषा छ कि हजुरको यो वृन्दावनको बालगोपाल रूप सधैँ मेरो हृदयमा प्रकाशित रहोस्, किनकि यसबाहेक मलाई अरू कुनै वरदानको आवश्यकता छैन।
5) हे प्रभु! हजुरको रातो रङ्ग मिसिएको कोमल कालो घुम्रेका कपालले घेरेको कमल जस्तो मुख, जुन माता यशोदाले बारम्बार चुम्नुभएको छ र हजुरका ओठहरू बिम्बफल जस्ता राता छन्, त्यो सुन्दर मुखमण्डल सधैँ मेरो हृदयमा विराजमान रहोस्। मलाई लाखौँ प्रकारका अन्य लाभहरूको कुनै आवश्यकता छैन।
6) हे भगवान्! म हजुरलाई प्रणाम गर्दछु, पुनः प्रणाम गर्दछु। हे दामोदर! हे अनन्त! हे विष्णु! हे नाथ! कृपया ममाथि प्रसन्न हुनुहोस्। म यो भवसागरमा डुबिरहेको छु, यो दीन-हीन शरणागतमाथि कृपया आफ्नो कृपादृष्टि बर्षाउनुहोस्, मेरो उद्धार गर्नुहोस् र आफ्नो दिव्य रूप मेरा नेत्रहरू सामु प्रकट गर्नुहोस्।
7) हे दामोदर! जसरी हजुरले नलकूबर र मणिग्रीव नामका कुबेरपुत्रहरूलाई नारदजीको श्रापबाट मुक्त गराएर आफ्नो महान् भक्त बनाउनुभयो, त्यस्तै गरी मलाई पनि आफ्नो प्रेम-भक्ति प्रदान गर्नुहोस्। यही मेरो एक मात्र बिन्ती हो, मलाई कुनै प्रकारको मोक्षको इच्छा छैन।
8) हे भगवान् दामोदर! म सबैभन्दा पहिले हजुरको पेटलाई बाँध्ने चम्किलो डोरीलाई प्रणाम गर्दछु र हजुरको त्यो पेटलाई पनि प्रणाम गर्दछु, जो सारा ब्रह्माण्डको आधार हो। हजुरकी प्रियतमा श्रीमती राधारानीलाई मेरो श्रद्धापूर्वक प्रणाम छ र असीमित लीलाहरू गर्नुभएका भगवान् हजुरलाई मेरो विनम्र प्रणाम अर्पण गर्दछु।
`},"Namaste Narasimhaya":{name:`नमस्ते नृसिंहाय`,body:`(1)
नमस्ते नृसिंहाय
प्रह्लादह्लाद दायिने।
हिरण्यकशिपोर्वक्षः
शिलाटंक नखालये॥
(2)
इतो नृसिंहः परतो नृसिंहो
यतो यतो यामि ततो नृसिंहः।
बहिर्नृसिंहो हृदये नृसिंहो
नृसिंहमादि शरणं प्रपद्ये॥
(3)
तव कर-कमल-वरे नखम्‌ अद्‌भुत-श्रृंङ्गम्‌
दलित-हिरण्यकशिपु-तनु-भृंङ्गम्‌
केशव धृत-नरहरिरूप जय जगदीश हरे॥
TRANSLATION
1) म भगवान्‌ नृसिंहदेवलाई नमस्कार गर्दछु, जसले भक्त प्रह्लाद महाराजलाई परम आनन्द प्रदान गर्नुभयो र जसका दिव्य नङहरूले दैत्यराज हिरण्यकशिपुको ढुङ्गाजस्तो छातीलाई छिनोले ढुङ्गा चिरेको झैँ चिर्नुभयो।
2) हे भगवान्‌ नृसिंहदेव! हजुर यहाँ, त्यहाँ र म जहाँ जहाँ जान्छु त्यहीँ हुनुहुन्छ। हजुर मेरो हृदयभित्र रहनुहुन्छ र बाहिर पनि उपस्थित हुनुहुन्छ। म हजुरको शरण लिन्छु, जो सम्पूर्ण सृष्टिका आदिकारण, सबै वस्तुहरूको मूल स्रोत र सबै जीवहरूको परम आश्रय हुनुहुन्छ।
3) हे केशव! हे जगत्‌का स्वामी! हे हरि! हजुरले नरसिंहको (आधा-मानव र आधा-सिंहको) अद्भुत रूप धारण गर्नुभएको छ, हजुरको सदा जय होस्। जसरी कसैले आफ्ना नङ्ग्राले एउटा भमरालाई सजिलै छिन्न-भिन्न गर्न सक्छ, त्यसरी नै भमरासमान दैत्य हिरण्यकशिपुको शरीर हजुरका सुन्दर हस्तकमलमा रहेका अद्भुत धारिला नङहरूद्वारा च्यातिन पुग्यो। हे नृसिंहदेव, जगत्‌का रक्षक! हजुरको जय होस्!
`},"Namo Namah Tulasi Krsna Preyasi":{name:`नमो नमः तुलसी कृष्णप्रेयसी`,body:`(1)
नमो नमः तुलसी कृष्णप्रेयसी।
राधा-कृष्ण-सेवा पाब एइ अभिलाषी॥
(2)
ये तोमार शरण लय, तार वाञ्छा पूर्ण हय।
कृपा करि कर’तेारे वृन्दावनवासी॥
(3)
मोर एइ अभिलाष, विलासकुंजे दिओ वास।
नयने हेरिबो सदा युगल-रूप-राशि॥
(4)
एइ निवेदन धर, सखीर अनुगत कर।
सेवा-अधिकार दिये कर निज दासी॥
(5)
दीन कृष्णदासे कय, एइ येन मोर हय।
श्रीराधा-गोविन्द-प्रेमे सदा येन भासि॥
(6)
तुलसी प्रदक्षिणा मन्त्र
यानि कानि च पापानि ब्रह्महत्यादिकानि च।
तानि-तानि प्रणश्यन्ति प्रदक्षिणः पदे-पदे॥
(7)
श्री तुलसी प्रणाम
वृन्दायै तुलसी देवयै प्रियायै केशवस्य च।
विष्णुभक्तिप्रदे देवी सत्यवत्यै नमो नमः॥
TRANSLATION
1) हे भगवान्‌ श्रीकृष्णकी अत्यन्त प्रिय श्रीमती तुलसीदेवी! म हजुरलाई बारम्बार विनम्र प्रणाम गर्दछु। मेरो एकमात्र अभिलाषा यो छ कि म श्री श्री राधा–कृष्णको प्रेममयी दिव्य सेवामा सधैँ निमग्न रहन पाऊँ।
2) जो कोही हजुरको शरण लिन्छ उसका सबै अभिलाषाहरू पूरा हुन्छन्। हजुरको कृपाले त्यो भाग्यशाली जीव वृन्दावनवासी बन्न पाउँछ ।
3) मेरो यही अभिलाषा छ कि हजुरले मलाई पनि श्री वृन्दावनका पवित्र निकुञ्जमा निवास गर्ने अनुमति दिनुहोस्, जसले गर्दा म निरन्तर श्री राधा–कृष्णका मधुर लीलाहरूको दर्शन गर्न सकूँ।
4) हजुरका चरणकमलमा मेरो अत्यन्त विनम्र निवेदन छ, कृपया मलाई व्रजका गोपीहरूको सेविका बनाइदिनुहोस्। मलाई भक्तिमय सेवाको सुअवसर प्रदान गरिदिनुहोस्, र आफ्नो निज दासीका रूपमा स्वीकार गर्नुहोस्।
5) अति दीन श्रीकृष्णदास हजुरसँग यो बिन्ती गर्नुहुन्छ, “म सदासर्वदा श्री श्री राधा–गोविन्दको प्रेमरसमा मग्न रहन सकूँ।”
6) तुलसी प्रदक्षिणा मन्त्र:  श्रीमती तुलसीदेवीको परिक्रमा गर्नाले मनुष्यका सम्पूर्ण पापहरू पाइलैपिच्छे नष्ट हुन्छन्; यहाँसम्म कि ब्रह्महत्या जस्तो घोर महापापबाट समेत मुक्ति मिल्दछ।
7) श्री तुलसी प्रणाम:  हे वृन्दे! हे तुलसीदेवी! हजुर भगवान्‌ केशवकी अत्यन्त प्रिय हुनुहुन्छ। हे सत्यवतीदेवी, जसले श्रीकृष्ण–भक्ति प्रदान गर्नुहुन्छ, हजुरलाई मेरो बारम्बार विनम्र प्रणाम छ।
`},"Namo Namah Tulasi Maharani":{name:`नमो नमः तुलसी महारानी`,body:`(1)
नमो नमः तुलसी महारानी,
वृन्दे महारानी नमो नमः
नमो रे नमो रे मैया नमो नारायणी ॥
(2)
जाको दरशे, परशे अघ-नाशई
महिमा बेद-पुराणे बाखानी ॥
(3)
जाको पत्र, मञ्जरी कोमल
श्री-पति-चरण-कमले लपटाानी
धन्य तुलसी मैया, पुराण तप किये,
श्री-शालग्राम-महा-पाटरानी ॥
(4)
धूप, दीप, नैवेद्य, आरती,
फुलना किये बरखा बरखानी
छाप्पान्न भोग, छत्रीश व्यञ्जन,
बिना तुलसी प्रभु एक नाहि मानी ॥
(5)
शिव-शुक-नारद, और ब्रह्मादिको,
ढूरत फिरत महा-मुनि ज्ञानी
चन्द्रशेखर मैया, तेरा जश गाओवे
भकति-दान दीजिये महारानी ॥
TRANSLATION
1) हे तुलसी महारानी! हे वृन्दे महारानी! हजुरलाई पटक-पटक नमस्कार छ। हे भक्तिदाता माता, हे नारायणी! म हजुरको चरणमा बारम्बार प्रणाम गर्दछु।
2) हजुरको दर्शन गर्नाले र हजुरलाई स्पर्श गर्नाले मात्रै पनि सबै पापहरू नष्ट भएर जान्छन्। हजुरको दिव्य महिमाको वर्णन वेद र पुराणहरूमा गरिएको छ।
3) हजुरका पत्र र कलिला मञ्जरीहरू लक्ष्मीपति भगवान् नारायणको चरणकमललाई अङ्कमाल गरेर रहन्छन्। हे धन्य तुलसी माता! हजुरले प्राचीन कालमा ठूलो तपस्या गर्नुभयो र त्यसैको फलस्वरूप हजुर श्री शालग्राम शिलाको मुख्य रानी बन्नुभयो।
4) जसले हजुरलाई धूप, दीप, नैवेद्य र आरती अर्पण गर्दछ, उसलाई हजुरले आफ्नो कृपाको वर्षाले आनन्दित पार्नुहुन्छ। भगवानले 56 प्रकारका भोग र 36 व्यञ्जनहरू अर्पण गर्दा पनि यदि त्यसमा तुलसीको पात छैन भने त्यसलाई स्वीकार गर्नुहुन्न।
5) भगवान् शिव, शुकदेव गोस्वामी, नारद मुनि र ब्रह्माजी लगायतका ठूला-ठूला ज्ञानी र ऋषिमुनिहरू हजुरको महिमा गाउदै हजुरको परिक्रमा गर्दछन्। चन्द्रशेखर हजुरको यश गान गाउनुहुन्छ र भन्नुहुन्छ; “हे महारानी! मलाई शुद्ध भक्तिको दान दिनुहोस्।”
`},"Nanda Ke Ananda Bhaiyo":{name:`नन्द के आनन्द भइयो`,body:`(1)
नन्द के आनन्द भइयो जय कन्हैया लाल की।
जय कन्हैया लाल की जय कन्हैया लाल की ॥
(2)
हाथी दीनी घोडा दीनी अने दीनी पालकी।
नन्द के आनन्द भइयो जय कन्हैया लाल की ॥
(3)
जवानों को हाथी घोडे बुड्ढों को पालकी।
नन्द के आनन्द भइयो जय कन्हैया लाल की ॥
TRANSLATION
1) हे दाजुभाइ हो! नन्द महाराजको घरमा आनन्द छाएको छ, कन्हैया लालको जय होस्। कन्हैया लालको जय होस्, बालकृष्णको जय होस्।
2) (पुत्र जन्मको खुसीमा) नन्द महाराजले हात्ती, घोडा र पाल्कीहरू दान दिनुभयो। नन्द महाराजको घरमा आनन्द छाएको छ, कन्हैया लालको जय होस्।
3) उहाँले युवाहरूलाई हात्ती र घोडा दिनुभयो भने वृद्धहरूलाई (सवारीका लागि) पाल्की दान दिनुभयो। नन्द महाराजको घरमा आनन्द छाएको छ, कन्हैया लालको जय होस्।
`},"Nana Dravya Ayojana":{name:`नाना द्रव्य आयोजन`,body:`(1)
नाना द्रव्य आयोजन, करी करे निमन्त्रण,
कृपा करी करा आगमन।।
(2)
तोमार वैष्णव गण, मोर ऐ निवेदन,
दृष्टि करी करा समापन।।
(3)
करी अतो निवेदन, अनिला मोहन्त गण,
कीर्तनर करे अधिवास।।
(4)
अनेक भाग्यर फले, वैष्णव, आसिया मिले,
कली हबे महोत्सव विलास।।
(5)
श्री कृष्णेर लीला गण, करिबेना आस्वादन,
पुरिबे सबार अभिलाष।।
(6)
श्री कृष्ण चैतन्य चन्द्र, सकल भक्त वृन्द,
गुण गाया वृन्दावन दास।।
TRANSLATION
1) सबै प्रकारका सामग्रीहरू सङ्कलन गरी सुन्दर रूपमा सजाइयो र सबै भक्तजनहरूलाई करुणापूर्वक आमन्त्रण गर्दै प्रार्थना गरियो, कृपया आउनुहोस् र यस मङ्गलमय समारोहमा सहभागी हुनुहोस्।
2) हजुरहरू सबै भगवान्‌का वैष्णव भक्तहरू हुनुहुन्छ, त्यसैले म विनम्रतापूर्वक प्रार्थना गर्दछु कि कृपया हजुरहरूको कृपादृष्टिले यो समारोह पूर्ण गरिदिनुहोस्।
3) यसरी नम्रतापूर्वक प्रार्थना गर्दै, समारोहमा सहभागी हुनका लागि भगवान्‌का सबै महान् भक्तजनलाई स्वागत गरियो।
4) केवल अत्यधिक सौभाग्यले मात्र कसैले वैष्णवहरूको यस्तो सभाको साथ पाउँछ, र त्यसैले भोलि हामी एक महान् उत्सव मनाउनेछौँ।
5) जहाँ हजुर सबै श्रीकृष्णका मधुर लीलाहरूको रसास्वादन गर्नुहुनेछ र हजुरका सबै आकाङ्क्षाहरू पूर्ण हुनेछन्।
6) यसरी श्री वृन्दावनदास विनम्रतापूर्वक चन्द्रमा समान श्रीकृष्ण चैतन्य महाप्रभु र उहाँका सबै भक्तहरूको महिमा गान गर्नुहुन्छ।
`},"Narada Muni Bajay Vina":{name:`नारद मुनि बाजाय विणा`,body:`(1)
नारद मुनि बाजाय विणा राधिका-रमण-नामे।
नाम आमनि उदित हय, भकत-गीत-सामे॥
(2)
अमिय-धारा वरिषे घन श्रवण-युगल गिया।
भकत-जन सघने नाचे भरिया आपन हिया॥
(3)
माधुरी-पुर असब पशि माताय जगत-जने।
केह वा काँदे, केह वा नाचे, केह माते मने मने॥
(4)
पञ्च-वदने नारद धरि प्रेमेर सघन रोल।
कमलासन, नाचिया बले, ‘बल बल हरि बल’॥
(5)
सहस्रानन, परम-सुखे ‘हरि-हरि’ बलि गाय।
नाम-प्रभावे मातिल विश्व नाम-रसे सबे पाय॥
(6)
श्री-कृष्ण नाम रसने स्फुरि पूराल आमार आश।
श्री-रुप-पदे याचये इहा भकतिविनोद-दास॥
TRANSLATION
1) जब महान्‌ सन्त नारदमुनि आफ्नो वीणा बजाउँदै “राधिकारमण” भन्ने भगवान्‌को पवित्र नाम उच्चारण गर्नुहुन्छ, तब भक्तहरूको कीर्तनको बीचमा स्वयं भगवान्‌को दिव्य नाम प्रकट हुन्छ।
2) भगवान्‌को पवित्र नामले वर्षा ऋतुको कालो मेघलेजस्तै निरन्तर अमृतरस वर्षा गर्दछ। जब यो भगवान्‌को नाम भक्तहरूको कानमा प्रवेश गर्छ, तब तिनीहरू प्रेमानन्द भावमा डुबेर उल्लासपूर्वक नाच्न थाल्दछन्।
3) जब सबै जीवहरूले पवित्र भगवन्नामबाट वर्षिएको दिव्य मधुर रसको पान गरे, तब सम्पूर्ण संसार प्रेमको नशामा डुब्यो। कसैले प्रेमले रुँदै आँसु झारे, कसैले भावविभोर भएर नृत्य गरे, र जो नाच्न सकेनन्, तिनीहरू आफ्नो मनमै भगवान्‌को नाममा मग्न भएर नाच्न थाले।
4) पाँचमुखी भगवान्‌ शिवजी नारदमुनिलाई आलिङ्गन गर्दै, भगवत्-प्रेमले भरिएर ठूलो स्वरमा गर्जन गर्न थाल्नुभयो। कमलको आसनमा बस्ने ब्रह्माजी पनि प्रेमानन्दमा नाच्न लाग्नुभयो र बारम्बार सबैलाई “हरि! हरि!” भन्न बिन्ती गर्न थाल्नुभयो।
5) हजारौँ टाउको भएका भगवान्‌ शेषनागले पनि अपार आनन्दका साथ “हरि! हरि!” भन्दै भगवन्नामको गान गर्नुभयो। पवित्र भगवन्नामको प्रभावले सम्पूर्ण जगत्‌ प्रेमानन्दको नशामा लीन भयो, र प्रत्येक जीवले भगवान्‌को नामरस आस्वादन गर्न थाले।
6) श्रीकृष्णको नाम-रस मेरो जिब्रोमा स्फुरित भई मेरा सबै आशाहरू पूर्ण हुन्। श्रील रूप गोस्वामीका चरणकमलमा भक्तिविनोद ठाकुर यही भिक्षा माग्नुहुन्छ।
`},"Narasimha Kavacam Vaksye":JSON.parse(`{"name":"नृसिंहकवचं वक्ष्ये","body":"(1)\\nनृसिंहकवचं वक्ष्ये प्रह्लादेनोदितं पुरा ।\\nसर्वरक्षाकरं पुण्यं सर्वोपद्रवनाशनम् ॥\\n(2)\\nसर्वसंपत्करं चैव स्वर्गमोक्षप्रदायकम् ।\\nध्यात्वा नृसिंहं देवेशं हेमसिंहासनस्थितम् ॥\\n(3)\\nविवृतास्यं त्रिनयनं शरदिंदुसमप्रभम् ।\\nलक्ष्म्यालिंगितवामांगं विभूतिभिरुपाश्रितम् ॥\\n(4)\\nचतुर्भुजं कोमलांगं स्वर्णकुंडलशोभितम् ।\\nसरोजशोभितोरस्कं रत्नकेयूरमुद्रितम् ॥\\n(5)\\nतप्तकांचनसंकाशं पीतनिर्मलवासनम् ।\\nइंद्रादिसुरमौलिस्थस्फुरन्माणिक्यदीप्तिभिः ॥\\n(6)\\nविराजितपदद्वंद्वं शंखचक्रादिहेतिभिः ।\\nगरुत्मता सविनयं स्तूयमानं मुदान्वितम् ॥\\n(7)\\nस्वहृत्कमलसंवासं कृत्वा तु कवचं पठेत् ।\\nनृसिंहो मे शिरः पातु लोकरक्षात्मसंभवः ॥\\n(8)\\nसर्वगोऽपि स्तंभवासः फालं मे रक्षतु ध्वनिम् ।\\nनृसिंहो मे दृशौ पातु सोमसूर्याग्निलोचनः ॥\\n(9)\\nस्मृतिं मे पातु नृहरिर्मुनिवर्यस्तुतिप्रियः ।\\nनासां मे सिंहनासस्तु मुखं लक्ष्मीमुखप्रियः ॥\\n(10)\\nसर्वविद्याधिपः पातु नृसिंहो रसनां मम ।\\nवक्त्रं पात्विंदुवदनः सदा प्रह्लादवंदितः ॥\\n(11)\\nनृसिंहः पातु मे कंठं स्कंधौ भूभरणांतकृत् ।\\nदिव्यास्त्रशोभितभुजो नृसिंहः पातु मे भुजौ ॥\\n(12)\\nकरौ मे देववरदो नृसिंहः पातु सर्वतः ।\\nहृदयं योगिसाध्यश्च निवासं पातु मे हरिः ॥\\n(13)\\nमध्यं पातु हिरण्याक्षवक्षःकुक्षिविदारणः ।\\nनाभिं मे पातु नृहरिः स्वनाभि ब्रह्मसंस्तुतः ॥\\n(14)\\nब्रह्मांडकोटयः कट्यां यस्यासौ पातु मे कटिम् ।\\nगुह्यं मे पातु गुह्यानां मंत्राणां गुह्यरूपधृक् ॥\\n(15)\\nऊरू मनोभवः पातु जानुनी नररूपधृक् ।\\nजंघे पातु धराभारहर्ता योऽसौ नृकेसरी ॥\\n(16)\\nसुरराज्यप्रदः पातु पादौ मे नृहरीश्वरः ।\\nसहस्रशीर्षा पुरुषः पातु मे सर्वशस्तनुम् ॥\\n(17)\\nमहोग्रः पूर्वतः पातु महावीराग्रजोऽग्नितः ।\\nमहाविष्णुर्दक्षिणे तु महाज्वालस्तु नैरृतौ ॥\\n(18)\\nपश्चिमे पातु सर्वेशो दिशि मे सर्वतोमुखः ।\\nनृसिंहः पातु वायव्यां सौम्यां भूषणविग्रहः ॥\\n(19)\\nईशान्यां पातु भद्रो मे सर्वमंगलदायकः ।\\nसंसारभयदः पातु मृत्योर्मृत्युर्नृकेसरी ॥\\n(20)\\nइदं नृसिंहकवचं प्रह्लादमुखमंडितम् ।\\nभक्तिमान्यः पठेन्नित्यं सर्वपापैः प्रमुच्यते ॥\\n(21)\\nपुत्रवान् धनवान् लोके दीर्घायुरुपजायते ।\\nयं यं कामयते कामं तं तं प्राप्नोत्यसंशयम् ॥\\n(22)\\nसर्वत्र जयमाप्नोति सर्वत्र विजयी भवेत् ।\\nभूम्यंतरिक्षदिव्यानां ग्रहाणां विनिवारणम् ॥\\n(23)\\nवृश्चिकोरगसंभूतविषापहरणं परम् ।\\nब्रह्मराक्षसयक्षाणां दूरोत्सारणकारणम् ॥\\n(24)\\nभूर्जे वा तालपत्रे वा कवचं लिखितं शुभम् ।\\nकरमूले धृतं येन सिध्येयुः कर्मसिद्धयः ॥\\n(25)\\nदेवासुरमनुष्येषु स्वं स्वमेव जयं लभेत् ।\\nएकसंध्यं त्रिसंध्यं वा यः पठेन्नियतो नरः ॥\\n(26)\\nसर्वमंगलमांगल्यं भुक्तिं मुक्तिं च विंदति ।\\nद्वात्रिंशतिसहस्राणि पठेच्छुद्धात्मनां नृणाम् ॥\\n(27)\\nकवचस्यास्य मंत्रस्य मंत्रसिद्धिः प्रजायते ।\\nअनेन मंत्रराजेन कृत्वा भस्माभिमंत्रणम् ॥\\n(28)\\nतिलकं विन्यसेद्यस्तु तस्य ग्रहभयं हरेत् ।\\nत्रिवारं जपमानस्तु दत्तं वार्यभिमंत्र्य च ॥\\n(29)\\nप्राशयेद्यो नरो मंत्रं नृसिंहध्यानमाचरेत् ।\\nतस्य रोगाः प्रणश्यंति ये च स्युः कुक्षिसंभवाः ॥\\n(30)\\nकिमत्र बहुनोक्तेन नृसिंहसदृशो भवेत् ।\\nमनसा चिंतितं यत्तु स तच्चाप्नोत्यसंशयम् ॥\\n(31)\\nगर्जंतं गर्जयंतं निजभुजपटलं स्फोटयंतं हठंतं\\nरूप्यंतं तापयंतं दिवि भुवि दितिजं क्षेपयंतं क्षिपंतम् ।\\nक्रंदंतं रोषयंतं दिशि दिशि सततं संहरंतं भरंतं\\nवीक्षंतं घूर्णयंतं शरनिकरशतैर्दिव्यसिंहं नमामि ॥\\nइति श्रीब्रह्मांडपुराणे प्रह्लादोक्तं श्री नृसिंह कवचम् ।\\nTRANSLATION\\n1) म अहिले श्रीनृसिंह कवचको पाठ गर्दछु, जसलाई प्रह्लाद महाराजले परापूर्वकालमा उच्चारण गर्नुभएको थियो। यो कवच अत्यन्त पावन छ, सबै प्रकारका विघ्न–बाधाको विनाश गर्ने र सम्पूर्ण सुरक्षा प्रदान गर्न सामर्थ्य राख्दछ।\\n2) यस कवचले व्यक्तिलाई सम्पूर्ण ऐश्वर्य, सुख र इच्छा भए स्वर्ग–लोकमा उन्नति वा मोक्ष पनि प्रदान गर्दछ। साधकले ब्रह्माण्डको स्वामी भगवान्‌ नृसिंहदेवलाई स्वर्ण सिंहासनमा विराजमान भएको रूपमा ध्यान गर्नुपर्छ।\\n3) हजुरको मुख फराकिलो छ, तीन नेत्रहरू छन्, र हजुरको चमक शरद्‌पूर्णिमाको चन्द्रमाजस्तै उज्यालो छ। हजुरका बायाँ भागमा लक्ष्मीदेवीले आलिङ्गन गर्नुभएको छ, र हजुरको रूप नै भौतिक र आध्यात्मिक दुवै ऐश्वर्यहरूको शरणस्थली हो।\\n4) हजुरका चार भुजाहरू छन्, र सबै अङ्ग कोमल र नरम छन्। हजुर सुनका कुण्डलहरूले सजिएको हुनुहुन्छ। हजुरको छाती पूर्ण फुलेको कमलझैँ चमकिलो छ, र भुजाहरू रत्नजडित गहनाहरूले सुन्दर देखिएको छ।\\n5) हजुर शुद्ध सुनजस्तै चम्किलो पहेंलो वस्त्रमा सजिएको हुनुहुन्छ। हजुर इन्द्रलगायत महान् देवताले समेत पार गर्न नसक्ने भौतिक क्षेत्रभन्दा पर हुनुहुन्छ। हजुर रत्नजडित मुकुट र मणिले सजिएको रूपमा प्रकट हुनुहुन्छ।\\n6) हजुरका चरणकमल अत्यन्त मोहक छन् र हजुरका हस्तकमलमा शङ्ख, चक्र आदि दिव्य अस्त्र शोभित छन्। गरुडले हजुरको अत्यन्त श्रद्धा र आनन्दका साथ स्तुति गर्नुहुन्छ।\\n7) भगवान् नृसिंहदेवलाई हृदयमा आसन गराएर साधकले यी मन्त्र पाठ गर्नुपर्छ, “संसारका सम्पूर्ण लोकका रक्षक भगवान् नृसिंहले मेरो शिरको रक्षा गर्नुहोस्।”\\n8) भगवान् सर्वव्यापक भए तापनि आफैँलाई एउटा खम्बाभित्र प्रकट गर्नुभयो, त्यस्ता भगवान्‌ले मेरो वाणी र कर्मफलको रक्षा गर्नुहोस्। जसका नेत्र सूर्य र अग्निजस्ता तेजस्वी छन्, त्यस्ता नृसिंह भगवान्‌ले मेरा नेत्रको रक्षा गर्नुहोस्।\\n9) जो श्रेष्ठ ऋषिहरूको स्तुतिले प्रसन्न हुनुहुन्छ, ती भगवान् नृहरिले मेरो स्मृतिको रक्षा गर्नुहोस्। जसको नासिका सिंहको समान छ, त्यस्ता नृसिंह भगवान्‌ले मेरो नाकको रक्षा गर्नुहोस् र जसको मुख लक्ष्मीदेवीलाई अत्यन्त प्रिय छ, त्यस्ता नृसिंह भगवान्‌ले मेरो मुखको रक्षा गर्नुहोस्।\\n10) सम्पूर्ण विद्याका ज्ञाता भगवान् नृसिंहले मेरो जिब्रो र स्वादेन्द्रियको रक्षा गर्नुहोस्। जसको मुख पूर्णचन्द्रजस्तै सुन्दर छ र जसको स्तुति प्रह्लाद महाराजले गर्नुभयो, त्यस्ता नृसिंह भगवान्‌ले मेरो अनुहारको रक्षा गर्नुहोस्।\\n11) पृथ्वीका पालक र अनन्त अद्भुत कर्मका कर्ता भगवान्‌ले मेरो कण्ठको रक्षा गर्नुहोस्। जसका भुजाहरू दिव्य अस्त्रले देदीप्यमान छन्, त्यस्ता नृसिंह भगवान्‌ले मेरा काँधको रक्षा गर्नुहोस्।\\n12) देवताहरूलाई वरदान दिने भगवान्‌ले मेरा हातको रक्षा गर्नुहोस् र सबै दिशाबाट मेरो सुरक्षा गर्नुहोस्। सिद्धयोगीहरूले जसलाई आत्मसात् गर्छन्, त्यस्ता नृसिंह भगवान्‌ले मेरो हृदयको रक्षा गर्नुहोस् र भगवान् हरिले मेरो निवासस्थानलाई सुरक्षित राख्नुहोस्।\\n13) जसले दैत्य हिरण्यकशिपुको छाती च्यात्नुभयो, त्यस्तो भगवान्ले मेरो कम्मरको रक्षा गर्नुहोस् र जसको नाभिबाट ब्रह्माजी उत्पन्न हुनुभयो, त्यस्तो नृहरिले मेरो नाभिको रक्षा गर्नुहोस्।\\n14) जसका कम्मरमा सम्पूर्ण ब्रह्माण्डहरू टिकेका छन्, त्यस्तो नृसिंह भगवान्‌ले मेरो कम्मरको तल्लो भागको रक्षा गर्नुहोस्। जसले सबै मन्त्र र रहस्यहरूको ज्ञान राख्नुहुन्छ तर आफैं अदृश्य हुनुहुन्छ, त्यस्तो नृसिंह भगवान्‌ले मेरा गुप्ताङ्गहरूको रक्षा गर्नुहोस्।\\n15) आदिकामदेव भगवान्‌ मेरा तिघ्राहरूको रक्षा गर्नुहोस्। नरसिंह रूपी भगवान्ले मेरा घुँडाहरूको रक्षा गर्नुहोस्। जसले पृथ्वीको भार हटाउन प्रकट हुनुभयो, ती नृसिंह भगवान्‌ले मेरा पिँडुलाको रक्षा गर्नुहोस्।\\n16) जसले दिव्य ऐश्वर्य प्रदान गर्नुहुन्छ, त्यस्ता भगवान्‌ले मेरा चरणको रक्षा गर्नुहोस्। मानव र सिंहको संयुक्त सर्वोच्च रूपले मेरो शरीरको सबै दिशाबाट रक्षा गर्नुहोस्।\\n17) अत्यन्त उग्र भगवान्‌ले पूर्व दिशाबाट मेरो रक्षा गर्नुहोस्। वीर पुरुषहरूभन्दा श्रेष्ठ भगवान्‌ले दक्षिण-पूर्व दिशाबाट रक्षा गर्नुहोस्। दक्षिण दिशामा भगवान्‌ विष्णुले रक्षा गर्नुहोस्, र दक्षिण–पश्चिम दिशामा तेजस्वी भगवान्‌ले रक्षा गर्नुहोस्।\\n18) सम्पूर्ण जगतका स्वामी भगवान्ले पश्चिम दिशाबाट मेरो रक्षा गर्नुहोस्। जसका मुखहरू सबै दिशामा फैलिएका छन्, त्यस्तो भगवान्‌ले वायु स्वामी भएको दिशा उत्तर–पश्चिम दिशाबाट मेरो रक्षा गर्नुहोस्। जसको स्वरूप नै सर्वोच्च गहना हो, त्यस्तो भगवान्‌ले मेरो उत्तर दिशाबाट रक्षा गर्नुहोस् जसको प्रमुख देवता चन्द्र हुनुहुन्छ ।\\n19) उत्तर-पूर्व दिशाबाट सर्व-मङ्गलमय भगवान्‌ले मेरो रक्षा गर्नुहोस्। जसले मृत्युको भयबाट मुक्त गराउनुहुन्छ, ती भगवान्‌ले मलाई जन्म-मृत्युको चक्रबाट मुक्ति दिनुहोस्।\\n20) यो नृसिंह-कवच प्रह्लाद महाराजको मुखारविन्दबाट निस्केर शोभायमान भएको छ। जुन भक्तले यसलाई पाठ गर्दछ, ऊ सबै पापहरुबाट मुक्त हुन्छ।\\n21) यस संसारमा जसले जे इच्छा गर्दछ, त्यो निःसन्देह प्राप्त गर्दछ। उसलाई धन, सन्तान र दीर्घायु प्राप्त हुन्छ।\\n22) जो विजय चाहन्छ, ऊ विजयी हुन्छ र वास्तवमै विजेता बन्दछ। यस कवचको प्रभावले सबै ग्रह, पृथ्वी, स्वर्ग र अन्तरिक्षका अशुभ प्रभाव नष्ट हुन्छन्।\\n23) यो कवच सर्प वा बिच्छीको विषका लागि सर्वोत्तम औषधि हो र ब्रह्मराक्षस, प्रेत तथा यक्षहरूलाई यसले भगाउँदछ।\\n24) जो व्यक्तिले यो कवच आफ्नो हातमा लेख्छ वा ताडपत्रमा कुँदेर हातमा बाँध्दछ, उसका सबै कार्यहरू सिद्ध हुन्छन्।\\n25) जसले यो कवच दिनमा एकपटक वा तीनपटक श्रद्धापूर्वक जप गर्छ, ऊ देवता, दैत्य वा मानव जो पनि होस् ऊ सर्वत्र विजयी हुन्छ।\\n26) जसले शुद्ध हृदयले यो कवच बत्तीस हजार पटक जप गर्छ, उसले सर्वशुभ फल प्राप्त गर्छ र भोग तथा मोक्ष सहजै उपलब्ध हुन्छन्।\\n27) यो कवच सबै मन्त्रको राजा हो। यसको जपले अन्य सबै मन्त्र र विधिको फल सहजै प्राप्त हुन्छ।\\n28) जसले आफ्नो शरीरमा तिलक लगाएर र आचमन गरेर यसलाई तीन पटक जप गर्छ, उसका सबै ग्रहदोष नष्ट हुन्छन्।\\n29) भगवान् नृसिंहदेवको ध्यान गर्दै यो कवच पाठ गर्नाले सबै रोग, विशेष गरी पेटका रोग समाप्त हुन्छन्।\\n30)थप केही भनिरहनु पर्दैन? व्यक्तिले स्वयं भगवान् नृसिंहसँग गुणात्मक समानता प्राप्त गर्दछ। यसमा कुनै शंका छैन कि ध्यान गर्ने व्यक्तिको मनमा भएका इच्छाहरू पूरा हुनेछन्।\\n31) भगवान् नृसिंह चर्को स्वरमा गर्जनुहुन्छ, जसले गर्दा सम्पूर्ण दिशाहरू कम्पायमान हुन्छन्। उहाँले आफ्ना असङ्ख्य भुजाले दानवका शरीर विदीर्ण गरी नष्ट गर्नुभयो। उहाँले दितिका दुष्ट सन्तानहरूलाई सबै लोकमा खोजी-खोजी विनाश गर्नुहुन्छ। उहाँले दुष्टको संहार गर्नुहुन्छ तर आफ्ना भक्तको रक्षा गर्नुहुन्छ। ती परम दिव्य नरसिंह भगवान्‌लाई म मेरो विनम्र प्रणाम अर्पण गर्दछु।\\n"}`),"Nava Gaura Varam":{name:`नव गौरवरं`,body:`(1)
नव गौरवरं नवपुष्प-शरम्‌
नवभाव-धरमं नवलास्य-परम।
नवहास्य-करं नवहेम-वरम्‌
प्रणमामि शचीसुत-गौरवरम्॥
(2)
नवप्रेम-युतं नवनीत-शुचम्‌
नववेश-कृतं नवप्रेम-रसम्।
नवधा विलासत शुभप्रेम-मयम्‌
प्रणमामि शचीसुत-गौरवरम्॥
(3)
हरिभक्ति-परं हरिनाम-धरम्।
कर-जाप्य-करं हरिनाम-परम्‌
नयने सततं प्रणयाश्रु-धरम्‌
प्रणमामि शचीसुत-गौरवरम्॥
(4)
सततं जनता-भव-ताप-हरम्‌
परमार्थ-परायण-लोक-गतिम्।
नव-लेह-करं जगत्‌-ताप-हरम्‌
प्रणमामि शचीसुत-गौरवरम्॥
(5)
निज-भक्ति-करं प्रिय-चारुतम्‌
नट-नर्तन-नागर-राज-कुलम्।
कुल-कामिनी-मानस-लास्य-करम्‌
प्रणमामि शचीसुत-गौरवरम्॥
(6)
करताल-वलं कल-कण्ठ-रवम्‌
मृदु-वाद्य-सुवीणिकया मधुरम्।
निज-भक्ति-गुणावृत-नाटय-करम्‌
प्रणमामि शचीसुत-गौरवरम्॥
(7)
युगधर्मं-युतं-पुनर्नन्द-सुतम्‌
धरणी-सुचित्रं भव-भावोचितम्।
तनु-ध्यान-चितं निज-वास-युतम्‌
प्रणमामि शचीसुत-गौरवरम्॥
(8)
अरुणं नयनं चरणं वसनम्‌
वदने स्कलितं स्वक्‌-नाम-धरम्।
कुरुते सु-रसां जगतः जीवनम्‌
प्रणमामि शचीसुत-गौरवरम्॥
TRANSLATION
1) उहाँको वर्ण केसरले रङ्गिएको ताजा नौनीझैँ देदीप्यमान छ। उहाँ नित्य-नवीन कामदेव हुनुहुन्छ, जसले भर्खरै फुलेको पुष्प-वाणहरू प्रहार गर्नुहुन्छ। उहाँ प्रेम–रसका नवीन भावनात्मक तरङ्गहरूमा सधैँ मग्न रहनुहुन्छ। उहाँलाई अद्भुत नवीन नृत्य गर्न अत्यन्त प्रिय लाग्छ र उहाँ आफ्नो मधुर हास्यले सबैलाई आनन्दित पार्नुहुन्छ। उहाँको शरीरको चमक भर्खरै पग्लिएको स्वर्णजस्तै झल्किन्छ। म माता शचीका सुन्दर पुत्र, श्री गौरहरिको चरणमा नम्रतापूर्वक नमन गर्दछु।
2) उहाँ सदा भगवद्-प्रेमले ओतप्रोत हुनुहुन्छ र उहाँको तेजस्वी कान्ति ताजा नौनी जस्तै निर्मल छ। उहाँका वस्त्रहरू सधैँ नयाँ र आकर्षक ढङ्गले सजिएका हुन्छन्। उहाँ निरन्तर श्रीकृष्ण-प्रेमको रसमा तल्लीन रहनुहुन्छ र नवधा भक्तिका विधिहरूद्वारा नयाँ-नयाँ ढङ्गले सुशोभित हुनुहुन्छ। उहाँ शुभ र मङ्गलमय प्रेमको साक्षात् स्वरूप हुनुहुन्छ। म माता शचीका सुन्दर पुत्र, श्री गौरहरिको चरणमा नम्रतापूर्वक नमन गर्दछु।
3) उहाँ सदैव श्रीहरिको भक्ति र नाम-जपमा निमग्न रहनुहुन्छ। जप–कीर्तन गर्दा उहाँ आफ्ना कोमल औँलाहरूमा पवित्र भगवन्नामहरू गन्ती गर्नुहुन्छ। उहाँ हरिनामको मधुर ध्वनिमा आकर्षित हुनुहुन्छ र उहाँका नेत्रहरू प्रेमाश्रुले सधैँ सुशोभित रहन्छन्। म माता शचीका सुन्दर पुत्र, श्री गौरहरिको चरणमा नम्रतापूर्वक नमन गर्दछु।
4) उहाँ निरन्तर मानव जातिको सांसारिक ताप र कष्टहरू नष्ट गर्नुहुन्छ। उहाँ ती जीवहरूका परम लक्ष्य हुनुहुन्छ, जसले मोक्ष र परमार्थ खोज्छन्। उहाँले मानिसहरूलाई श्रीकृष्ण-प्रेमको अमृतका लागि लालायित भमरा जस्तै बन्न प्रेरित गर्नुहुन्छ र भौतिक संसारको भव-ज्वरोलाई साम्य पार्नुहुन्छ। म माता शचीका सुन्दर पुत्र, श्री गौरहरिको चरणमा नम्रतापूर्वक नमन गर्दछु।
5) उहाँ स्वयं शुद्ध भक्तिको प्रेरणा हुनुहुन्छ र आफ्ना प्रिय पार्षदहरूका लागि प्राणभन्दा प्यारा हुनुहुन्छ। उहाँ नृत्य र लीलाद्वारा नटवर श्रीकृष्णका गुणहरू प्रदर्शन गर्नुहुन्छ। उहाँको दिव्य नृत्यले भक्तहरूको हृदयमा दिव्य आनन्दको सञ्चार गर्दछ। म माता शचीका सुन्दर पुत्र, श्री गौरहरिको चरणमा नम्रतापूर्वक नमन गर्दछु।
6) उहाँ करताल बजाउँदै मधुर स्वरमा हरिनाम सङ्कीर्तन गर्नुहुन्छ। उहाँको कण्ठबाट निस्कने सङ्गीतका लहरहरूले वीणाको सुमधुर स्वरझैँ भक्तहरूलाई प्रेमपूर्ण नृत्यमा विभोर बनाउँछन्। म माता शचीका सुन्दर पुत्र, श्री गौरहरिको चरणमा नम्रतापूर्वक नमन गर्दछु।
7) उहाँ कलियुग-धर्म सङ्कीर्तन आन्दोलनका प्रवर्तक हुनुहुन्छ। उहाँ पुनः प्रकट हुनुभएका नन्दनन्दन श्रीकृष्ण नै हुनुहुन्छ। उहाँ पृथ्वीका त्यस्ता अनुपम रत्न हुनुहुन्छ, जसले जन्म–मृत्युको चक्रबाट जीवहरूलाई मुक्त गर्नुहुन्छ। उहाँको चित्त सदैव श्रीकृष्णको स्वरूपमा समाधिस्थ छ। म माता शचीका सुन्दर पुत्र, श्री गौरहरिको चरणमा नम्रतापूर्वक नमन गर्दछु।
8) उहाँका नेत्र, चरणकमल र वस्त्रहरू उदाउँदो सूर्यको लालीजस्तै राता छन्। जब उहाँ गद्गद कण्ठले आफ्नै नामहरूको उच्चारण गर्नुहुन्छ, उहाँको स्वर प्रेमले अवरुद्ध हुन पुग्छ। उहाँले सम्पूर्ण जगत्‌को जीवनलाई प्रेम-रसले सुगन्धित र धन्य बनाउनुहुन्छ। म माता शचीका सुन्दर पुत्र, श्री गौरहरिको चरणमा नम्रतापूर्वक नमन गर्दछु।
`},"Nava Nirada Nindita":{name:`नव नीरद निन्दित`,body:`(1)
नव-नीरद-निन्दित-कान्ति-धरम्‌
रससागर-नागर-भूप-वरम्।
शुभ-वंकिम-चारु-शिखंड-शिखम्‌
भज कृष्णनिधिं व्रजराज-सुतम्॥
(2)
भ्रु-विशन्कित-वन्किम-शक्र्रु-धनुम्‌
मुखचन्द्र-विनिन्दित-कोटि-विधुम्।
मृदु-मन्द-सुहास्य-सुभाष्य-युतम्‌
भज कृष्णनिधिं व्रजराज-सुतम्॥
(3)
सुविकम्पद-अनङ्ग-सदङ्ग-धरम्‌
व्रजवासी-मनोहर-वेश-करम्।
भृश-लांच्छित-नील-सरोज-ट्टशम्‌
भज कृष्णनिधिं व्रजराज-सुतम्॥
(4)
अलकावलि-मण्डित-भाल-तटम्‌
श्रुति-दोलित-माकर-कुण्डलकम्।
कटि-वेष्ठित-पीत-पटं सुधटम्‌
भज कृष्णनिधिं व्रजराज-सुतम्॥
(5)
कल-नुपुर-राजित-चारु-पदम्‌
मरि-रञ्जित-गञ्जित-भृङ्ग-मदम्।
ध्वज-वज्र-झााषान्कित-पाद-युगम्‌
भज कृष्णनिधिं व्रजराज-सुतम्॥
(6)
भृश-चन्दन-चर्चित-चारु-तनुम्‌
मणि-कौस्तुभ-गर्हित-भानु-तनुम्‌
व्रजबाला-शिरोमणि-रूप-धृतम्‌
भज कृष्णनिधिं व्रजराज-सुतम्॥
(7)
सुर-वृन्द-सुवन्द्य-मुकुन्द-हरिम्‌
सुर-नाथ-शिरोमणि-सर्व-गुरुम्।
गिरिधारी-मुरारि-पुरारि-परम्‌
भज कृष्णनिधिं व्रजराज-सुतम्॥
(8)
वृषभानु-सुत-वर-केलि परम्‌
रसराज-शिरोमणि-वेश-धरम्।
जगदीश्वरं-ईश्वरमीड्यड-वरम्‌
भज कृष्णनिधिं व्रजराज-सुतम्॥
TRANSLATION
1) जसको वर्ण वर्षाकालीन बादलहरू भन्दा पनि मोहक छ, जो प्रेमीहरूका सर्वोच्च राजा, प्रेमरसका सागर र अनन्त आनन्दका स्रोत हुनुहुन्छ; जसको मुकुट सुन्दर मयूरपङ्खले सजिएको छ र एकतिर ढल्केको छ, ती व्रजराज नन्दका सुपुत्र, श्यामसुन्दर श्रीकृष्णको मात्र भजन गर।
2) जसका सुन्दर आँखीभौंहरू इन्द्रधनुषको तोरण जस्तो प्रतीत हुन्छन्, जसको मुख पूर्णचन्द्रजस्तै उज्यालो छ र हजारौँ चन्द्रमाको तेजलाई पनि मात दिन्छ; जसको मधुर मन्द मुस्कान र कोमल वाणीले सम्पूर्ण सृष्टिलाई मोहित पार्दछ, ती व्रजराज नन्दका सुपुत्र, श्यामसुन्दर श्रीकृष्णको मात्र भजन गर।
3) जसका दिव्य अङ्गहरू प्रेमको उत्साहले काँपिरहेका छन्, जसले केवल व्रजवासीहरूको हृदय चोर्नका लागि सुन्दर वस्त्र धारण गर्नुहुन्छ; जसका नेत्र नीलकमलका गुच्छाजस्ता सुन्दर छन्, ती व्रजराज नन्दका सुपुत्र, श्यामसुन्दर श्रीकृष्णको मात्र भजन गर।
4) जसको निधार घुम्रिएका कपालका लट्टाहरूले ढाकिएको छ, जसका कानहरूमा माछाको आकारका कुण्डलहरू झुमिरहेका छन् र जसको मनमोहक कम्मर पहेँलो रेशमी वस्त्रले सुसज्जित छ, ती व्रजराज नन्दका सुपुत्र, श्यामसुन्दर श्रीकृष्णको मात्र भजन गर।
5) जसका चरणको मधुर पाउजुको ध्वनिले सम्पूर्ण व्रजमण्डल गुन्जायमान हुन्छ; जसका रत्नजडित गहनाहरूको झङ्कारले माैरीहरूलाई समेत प्रेममा मस्त बनाउँछ; जसका चरणकमलमा ध्वज, वज्र, माछा आदि पावन चिह्नहरू अङ्कित छन्, ती व्रजराज नन्दका सुपुत्र, श्यामसुन्दर श्रीकृष्णको मात्र भजन गर।
6) जसको मोहक रूप चन्दनको लेपले सुगन्धित र कान्तिमान बनेको छ, जसको शरीरको कान्तिले कौस्तुभ मणि र सूर्यको चमकलाई पनि फिक्का बनाउँछ, जसको किशोर-सौन्दर्यले सम्पूर्ण व्रजका बालकहरूलाई पनि लजाउँछ, ती व्रजराज नन्दका सुपुत्र, श्यामसुन्दर श्रीकृष्णको मात्र भजन गर।
7) जो सबै देवता र सन्तहरूका आराध्य ‘मुकुन्द’ र ‘हरि’ हुनुहुन्छ, जो सम्पूर्ण जीवका गुरु र भगवान् शिवद्वारा पूजित सर्वोच्च ईश्वर हुनुहुन्छ, ती व्रजराज नन्दका सुपुत्र, श्यामसुन्दर श्रीकृष्णको मात्र भजन गर।
8) उहाँ जो वृषभानुजीकी पुत्रीसँग लीलाहरू गर्न मन पराउनुहुन्छ; जो रसिक-राज राजकुमारको रूपमा त्रुटिहीन ढङ्गले सजिएर तयार हुनुहुन्छ; जो सम्पूर्ण ब्रह्माण्डका स्वामी र सर्व-पूज्य हुनुहुन्छ, ती व्रजराज नन्दका सुपुत्र, श्यामसुन्दर श्रीकृष्णको मात्र भजन गर।
`},"Nija Karma Dose Phale":{name:`निज कर्म दोष फले`,body:`(1)
हरि हे!
निज कर्म दोष फले, पदि भवार्णव जले,
हबुडुबू खाई कतकाल
साँतरि साँतरि जाइ, सिंधु अंत नाहि पाइ,
भवसिंधु अनंत विशाल॥
(2)
निमग् होइनु जबे, डाकिनु कातर रबे,
केह मोरे करहो उद्धार
सेई काले आइले तुमि, तोम ज्ञानि’ कुलभुमि,
आशाबीज होइलो आमार॥
(3)
तुमि हरि दयामय, पाइले मोरे सुनिश्चय,
सर्वोत्तम दयार विषय
तोमाके ना छाडि’ आर, ए भक्तिविनोद छार,
दयापात्रे पाइले दयामय॥
TRANSLATION
1) हे भगवान् हरि! म आफ्ना दुष्कर्मका फलस्वरूप यस संसाररूपी भवसागरमा खसेको छु र अनादिकालदेखि यहाँ डुबिरहेको छु। म यस अन्तहीन विशाल समुद्रलाई पौडिएर पार गर्ने प्रयास गरिरहेको छु, तर मैले कुनै किनार भेट्न सकेको छैन।
2) जब म सागरमा डुब्दै गइरहेको थिएँ, तब मैले पुकार लगाएँ, "कोही छ, जसले दया गरेर मेरो रक्षा गरोस्!" त्यसै बेला हजुर मेरो रक्षा गर्नका लागि प्रकट हुनुभयो। किनकि हजुर नै परम आश्रयदाता हुनुहुन्छ, र हजुरको दर्शनले मेरो जीवनमा आशाको एक किरण छायो।
3) हे परम दयालु भगवान् हरि! हजुरले आफ्नो असीम कृपा प्रदर्शित गर्नका लागि सर्वाधिक सुयोग्य पात्र पाउनुभएको छ। अब जब मलाई हजुरको कृपा प्राप्त गर्ने यो अनुपम अवसर प्राप्त भएको छ, म हजुरका चरणकमलको शरण कहिल्यै नत्याग्ने सङ्कल्प गर्दछु। यो अति दीन श्रील भक्तिविनोद ठाकुरको विनम्र अभिलाषा हो।
`},"Nija Pati Bhuja":JSON.parse(`{"name":"निजपतिभुज","body":"(1)\\nनिजपतिभुजदण्डच्छत्रभावं प्रपद्य\\nप्रतिहतमदधृष्टोद्दण्डदेवेन्द्रगर्व।\\nअतुलपृथुलशैलश्रेणिभूप! प्रियं मे\\nनिज-निकट-निवास देहि गोवर्धन! त्वम्॥\\n(2)\\nप्रमदमदनलीलाः कन्दरे कन्दरे ते\\nरचयति नवयूनोर्द्वन्द्वमस्मिन्नमन्दम्।\\nइति किल कलनार्थं लन्गकस्तद्‌द्वयोर्मे\\nनिज-निकट-निवास देहि गोवर्धन! त्वम्॥\\n(3)\\nअनुपम-मणिवेदी-रत्नसिंहासनोर्वी-\\nरुहझर-दरसानुद्रोणि-संघेषु रंगैः।\\nसह बल-सखिभिः संखेलयन्‌ स्वप्रियं मे\\nनिज-निकट-निवास देहि गोवर्धन! त्वम्॥\\n(4)\\nरसनिधि-नवयूनोः साक्षिणीं दानकेले-\\nर्द्युतिपरिमलविद्धां श्यामवेदीं प्रकाश्य।\\nरसिकवरकुलानां मोदमास्फालयन्मे\\nनिज-निकट-निवास देहि गोवर्धन! त्वम्॥\\n(5)\\nहरिदायितमपूर्व राधिका-कुण्डमात्म-\\nप्रियसखमिह कण्ठेनर्मणाऽऽलिंग्य गुप्तः।\\nनवयुवयुग-खेलास्तत्र पश्यन्‌ रहो मे\\nनिज-निकट-निवास देहि गोवर्धन! त्वम्॥\\n(6)\\nस्थल-जल-तल-शष्पैर्भूरुहच्छायया च\\nप्रतिपदमनुकालं हन्त संवर्धयन्‌ गाः।\\nत्रिजगति निजगोत्रं सार्थकं ख्यापयन्मे\\nजिन-निकट-निवास देहि गोवर्धन! त्वम्॥\\n(7)\\nसुरपतिकृत-दीर्घद्रोहतो गोष्ठरक्षां\\nतव नव-गृहरूपस्यान्तरे कुर्वतैव।\\nअघ-बक-रिपुणोच्चैर्दत्तमान! द्रुतं में\\nनिज-निकट-निवास देहि गोवर्धन! त्वम्॥\\n(8)\\nगिरिनृप! हरिदासश्रेणीवर्येति-नामा-\\nमृतमिदमुदितं श्रीराधिकावक्त्रचन्द्रात्।\\nव्रजजन-तिलकत्वे क्लृप्त! वेदैः स्फुटं मे\\nनिज-निकट-निवास देहि गोवर्धन! त्वम्॥\\n(9)\\nनिज-जनयुत-राधाकृष्णमैत्रीरसाक्त-\\nव्रजनर-पशुपक्षि ब्रात-सौख्यैकदातः।\\nअगणित-करुणत्वान्मामुरीकृत्य तान्तं\\nनिज-निकट-निवास देहि गोवर्धन! त्वम्॥\\n(10)\\nनिरुपधि-करुणेन श्रीशचीनन्दनेन\\nत्वयि कपटि-शठोऽपि त्वत्‌प्रियेणार्पिंतोऽस्मि।\\nइति खलु मम योग्यायोग्यतां तामगृह्नन्‌\\nनिज-निकट-निवास देहि गोवर्धन! त्वम्॥\\n(11)\\nरसद-दशकमस्य श्रील-गोवर्धनस्य\\nक्षितिधर-कुलभर्तुर्यः प्रयत्नादधीते।\\nस सपदि सुखदेऽस्मिन्‌ वासमासाद्य साक्षा-\\nच्छुभद-युगलसेवारत्नमाप्नोति तूर्णम्॥\\nTRANSLATION\\n1) हे गोवर्धन! हजुर त्यो छाता बन्नुभएको थियो, जसलाई भगवान् श्रीकृष्णले आफ्ना सुन्दर हस्तकमलमा उठाउनुभयो। यसरी हजुरद्वारा श्रीकृष्णले देवराज इन्द्रको घमण्ड चूर्ण गर्नुभयो। हजुर सम्पूर्ण विशाल पर्वतहरूको अतुलनीय राजा हुनुहुन्छ, कृपया मलाई हजुरको सामीप्यमा वास गर्न दिनुहोस्।\\n2) हे गोवर्धन! तरुण दिव्य युगल जोडी श्रीश्री राधा–कृष्णले हजुरका प्रत्येक कुञ्ज र गुफाहरूमा प्रेममय दिव्य लीलाहरू सम्पन्न गर्नुभएको छ। ती लीलाहरूको दर्शन गर्न म अत्यन्त आतुर छु। कृपया मलाई हजुरको समीप रहन दिनुहोस्।\\n3) हे गोवर्धन! परमानन्दमा श्रीकृष्ण हजुरका रत्नजडित मण्डप र सिंहासनहरू, वृक्षहरूको छायाँ, गुफाहरू, टाकुराहरू र कन्दराहरूमा बलराम र ग्वालबालहरूसँग रमाइरहनुहुन्छ। कृपया मलाई हजुरको समीप रहन दिनुहोस्।\\n4) हे गोवर्धन! हजुर नै त्यो पावन स्थल हुनुहुन्छ जहाँ श्री राधा–कृष्णले मधुर रसपूर्ण दान-केली लीला सम्पन्न गर्नुभयो। हजुरको नीलमणि झैँ चम्किलो धरातल सुगन्ध र ऐश्वर्यले भरिपूर्ण छ, जसले भक्तहरूको आनन्दमा वृद्धि गर्दछ। कृपया मलाई हजुरको समीप रहन अवसर दिनुहोस्।\\n5) हे गोवर्धन! हजुरले आफ्ना प्रिय मित्र श्री राधाकुण्डलाई प्रेमपूर्वक आलिङ्गन गर्नुभएको छ, त्यो स्थान जुन हजुरलाई र भगवान् हरिलाई अत्यन्त प्रिय छ। कृपया मलाई पनि हजुरको समीप रहन दिनुहोस् र त्यहाँ श्रीश्री राधा–कृष्णका अन्तरङ्ग तरुण लीलाहरूको दर्शन गराउनुस्।\\n6) हे गोवर्धन! हजुरले गौमाताहरूलाई शीतल जल, हरियो घाँस र वृक्षहरूको छाया प्रदान गरेर, “गो–वर्धन”, गौहरूको पालनकर्ता, यो नाम पूर्ण अर्थमा सार्थक गर्नुभएको छ। कृपया मलाई हजुरको समीप रहन दिनुहोस्।\\n7) हे गोवर्धन! जब इन्द्रले गोकुलमा भीषण वर्षा गराएर विनाश गर्न खोजे, तब श्रीकृष्णले हजुरलाई हातले उठाएर एउटा ठूलो छाता जस्तै बनाउनुभयो। त्यही पर्वतमुनि बसेर सबै गोकुलवासीको रक्षा भयो। कृपया मलाई हजुरको नजिक वास दिनुहोस्।\\n8) हे गोवर्धन! हे गिरराज! हे श्रीराधाका मुखारविन्दबाट निस्कने अमृतमय नामद्वारा 'हरि-दास-वर्य' (हरिका सेवकहरूमध्ये सर्वश्रेष्ठ) भनी सम्बोधित पर्वत! वेदहरूले पनि हजुरलाई व्रज-तिलको रूपमा वर्णन गरेका छन्। कृपया मलाई हजुरको समीप बस्ने अनुमति दिनुहोस्।\\n9) हे गोवर्धन! हजुर श्रीश्री राधा-कृष्ण एवं उहाँका पार्षदहरूलाई परम सन्तोष प्रदान गर्नेवाला हुनुहुन्छ र व्रजका जन, पशु र पक्षीहरूसँग सधैँ प्रेमपूर्ण मित्रताको भावमा रहनुहुन्छ। कृपया मलाई आफ्नो समीप स्वीकार गर्नुहोस्।\\n10) हे गोवर्धन! यद्यपि म अत्यन्त अधम र कपटी छु, तथापि अहैतुकी कृपा–सागर श्रीशचीनन्दन गौरहरिले मलाई हजुरको चरणमा समर्पण गर्नुभएको छ। हजुरले मेरो योग्यता–अयोग्यताको विचार नगरी कृपया मलाई स्वीकार गर्नुहोस् र आफ्नो समीप रहन अनुमति दिनुहोस्।\\n11) जो कोही भक्त एकाग्र मनले गिरिराज श्रीगोवर्धनका यी श्लोकहरूको स्तुति गर्दछ, उसले शीघ्रै गोवर्धनको सामीप्य प्राप्त गर्दछ र श्रीश्री राधा–कृष्णको प्रेममय दिव्य सेवा-रत्न रूपी परम धन प्राप्त गर्दछ।\\n"}`),"Nitai Guna Mani":{name:`निताई गुणमणि आमार`,body:`(1)
निताई गुणमणि आमार निताई गुणमणि।
आनिया प्रेमेर वन्या भासाइलो अवनी॥
(2)
प्रेमेर वन्या लोइया निताई आइला गौडदेशे।
डुबिलो भकत-गण दीन हीन भासे॥
(3)
दीन हीन पतित पामर नाहि बाछे।
ब्रह्मार दुर्लभ प्रेम सबाकारे जाचे॥
(4)
आबद्ध करुणा-सिन्धु निताई काटिया मुहान्।
घरे घरे बुले प्रेम-अमियार बान॥
(5)
लोचन बोले मोर निताई जेबा ना भजिलो।
जानिया शुनिया सेइ आत्म-घाती होइलो॥
TRANSLATION
1) मेरा परम प्रिय नित्यानन्द, जो समस्त सद्गुणहरुका रत्न-भण्डार हुनुहुन्छ, उहाँले कृष्ण–प्रेमरूपी आनन्दको यस्तो ठूलो बाढी ल्याउनुभयो, जसले सम्पूर्ण विश्वलाई नै कृष्ण–प्रेम–रसमा डुबाइदियो।
2) भगवान् चैतन्यको आज्ञा शिरोधार्य गरी जगन्नाथ पुरीबाट बङ्गाल फर्किँदा, निताईले दिव्य प्रेमको यस्तो विशाल बाढी ल्याउनुभयो कि भक्तहरू त्यस प्रेमको सागरमा पूर्णतः डुबे। यद्यपि, पतित र अभक्तहरू त्यस बाढीमा डुब्न सकेनन्, तर उनीहरूले पनि त्यस प्रेममय आनन्दको लहरमा तैरिने अवसर पाए।
3) भगवान् नित्यानन्दले यो उच्चतम कृष्ण–प्रेम कुनै मूल्य बिना नै वितरण गर्नुभयो, जुन ब्रह्माजीका लागि पनि प्राप्त गर्न कठिन छ। उहाँले यसलाई ती अधम र पतित जीवहरूलाई पनि दिनुभयो, जसले यसको अभिलाषा पनि गरेकै थिएनन्।
4) करुणाको यो महासागर पहिले कसिलो गरी बाँधले घेरीएको थियो, तर नित्यानन्द प्रभुले त्यो बाँधको सीमामा एउटा ठूलो नहर खोलिदिनुभयो, जसले गर्दा अमृतमय प्रेमको विशाल बाढीका छालहरू प्रत्येक घर-घरसम्म पुग्न सकोस्।
5) लोचनदास ठाकुर भन्नुहुन्छ, “जसले मेरो निताईको भजन गरेको छैन वा उहाँले प्रदान गर्नुभएको यो परम अवसरको फाइदा उठाएको छैन, उसले जानिजानी आत्महत्या गरिरहेको छ।”
`},"Nitai Mora Jibana Dhana Nitai Mora Jati":{name:`निताई मोर जीवन धन`,body:`(1)
निताई मोर जीवन धन, निताई मोर जाति,
निताई बिहने मोर, आर नाही गति।।
(2)
संसार मुखेर सुखे, दिया मने छाइ,
नगर मगिया खाब, गाइब निताई।।
(3)
ये देशे निताई नाइ, से देशे ना जाब,
निताई विमुख जनर, मुख ना हेरिब।।
(4)
गंगा यार पद जल, हारा शिरे धरे,
हेन निताई ना भाजिया, दुख पाना मोरे।।
(5)
लोचन बले, आमर निताई जेबा नाही मने,
अनल जलिया दिया, तारा माझ मुख खाने।।
TRANSLATION
1) भगवान् निताई मेरो जीवनको प्राण-धन हुनुहुन्छ, निताई नै मेरो परिवार हुनुहुन्छ, मेरो जीवनमा निताई बाहेक अन्य कुनै आश्रय नै छैन।
2) मेरो हृदयका निम्ति संसारका सबै भौतिक सुखहरू खरानीको थुप्रो समान अर्थहीन छन्। म नगरमा भिक्षा मागेर जीवन निर्वाह गर्नेछु र भगवान् निताईको पावन नाम गाउनेछु।
3) म त्यस्तो देशमा कहिल्यै जाने छैनँ, जहाँ भगवान् निताईको बास छैन। म त्यस व्यक्तिको मुख पनि हेर्ने छैनँ जसको हृदयमा निताईप्रति विरोधको भाव छ।
4) स्वयम् भगवान् शिवले आफ्नो शिरमा निताईको चरण धोएको जल (गङ्गा)लाई धारण गर्नुहुन्छ। यदि मैले त्यस्ता दयालु भगवान् निताईको भक्ति गर्दिनँ भने, मैले केवल दुःखमात्र प्राप्त गर्नेछु।
5) श्रील लोचनदास ठाकुर भन्नुहुन्छ, “मेरो निताईजस्तो दयालु कोही छैन, म यो राम्रोसँग जान्दछु। यदि म अग्निज्वालामा जले पनि मेरो जिब्रोमा सदा भगवान् निताईको पावन नाम रहिरहोस्, यही मेरो प्रार्थना हो।”
`},"Nitai Nam Hate O Ke Jabire Bhai":{name:`निताई नाम हाटे ओ के जाबिरे भाइ`,body:`(1)
निताई नाम हाटे, ओ के जाबिरे भाइ, आय छुटे
एशे पाषण्ड जगाई माधाई दु – जन सकल हाटेर माल निले जुटे॥
(2)
हाटेर अंशी महाजन, श्री अद्वैत, सनातन
भंडारी श्रीगदाधर पण्डित विचक्षण॥
(3)
आछेन चौकिदार हरिदास आदि हलेन श्री सञ्जय
श्री श्रीधर माते दालाल केशव भारती, श्री विद्या वाचस्पति
परिचारक आछेन कृष्णदास प्रभृति
होन कोषाध्यक्ष श्रीवास पण्डित, झाडुदार केदार जुते॥
(4)
हाटे र मूल्य निरुपण, नयभक्ति प्रकाशन
प्रेम हेनो मुद्रा सर्वसार, संयमन नाइ कमी बेशी समान॥
(5)
ओ, जन रे, सब एतो मने बोझाय उठे
एइ प्रेमेर उद्देश, एक साधु उपदेश
सुधा – मोय हरिनाम रूप सु – संदेश,
एते बरो नाइ रे द्वेशाद्वेश
खाय एक पाते कानु – कुठे॥
TRANSLATION
1) हे भाइहरू! पवित्र नामको बजारमा स्वयं श्नित्यानन्द प्रभु उपस्थित हुनुहुन्छ। जो कोही उहाँको दर्शन गर्न चाहन्छ, दौडेर आउनुहोस्! दुई महान् दुष्ट, जगाई र माधाईले यो बजार लुटेका छन् र सम्पूर्ण सम्पत्ति आफ्नो कब्जामा लिएका छन्।
2) त्यहाँ हजुरले मुख्य व्यापारी, अद्वैत आचार्य र सनातन गोस्वामीलाई भेट्नुहुनेछ। गदाधर पण्डित भण्डारका जिम्मेवार व्यक्ति हुनुहुन्छ।
3) श्रील हरिदास ठाकुर र अरू केही भक्तहरू चौकीदारका रूपमा हुनुहुन्छ। सञ्जय र श्रीधर सामान बोकेर ल्याउने व्यक्ति हुनुहुन्छ। केशव भारती र विद्या–वाचस्पति मध्यस्थकर्ता हुनुहुन्छ र कृष्णदाससहित केही अरू सेवकहरू पनि हुनुहुन्छ। श्रीवास पण्डित कोषाध्यक्ष हुनुहुन्छ र केदारनाथ उपयुक्त रूपमा बजारमा सफाई गर्ने कुचिकार हुनुहुन्छ।
4) यो बजारमा सामानको मूल्य नवधा–भक्तिमय सेवा हो र खरीद गर्ने मुद्रा प्रेम हो। यहाँ सामान खरीद गर्न कुनै प्रतिबन्ध छैन। चाहे धनी होस् वा गरीब, सबै ग्राहकहरूलाई यहाँ समान मानिन्छ।
5) हे मानिसहरू, जत्तिको चाहिन्छ त्यत्तिकै सामान लिनुहोस्, यहाँ कुनै अभाव छैन। यो भगवान्–प्रेम प्राप्त गर्ने सर्वोत्तम मौका हो। यस बजारको शुभ समाचार भगवान् हरिको अमृतमय नामको रूपमा सुनिन्छ। यो अनन्त कृपाको बजारमा प्रवेश गर्दा कुनै खराब सोच वा पक्षपात नराख्नुहोस्, जो कोही होस्, सबैलाई यहाँ एउटै थालीबाट प्रेमरूपी प्रसाद वितरण गरिन्छ।
`},"Nitai Pada Kamala":{name:`निताइ-पदकमल`,body:`(1)
निताइ-पदकमल, कोटिचन्द्र-सुशीतल,
जे छायाय जगत्‌ जुडाय़।
हेन निताइ बिने भाइ, राधाकृष्ण पाइते नाइ,
दृढ करि’ धर निताइर पाय़॥
(2)
से सम्बन्ध नाहि या’र, वृथा जन्म गेल ता’र,
सेइ पशु बड़ दुराचार।
निताइ ना बलिल मुखे, मजिल संसार सुखे,
विद्या-कुले कि करिब तार॥
(3)
अहंकारे मत्त हइया, निताइ-पद-पासरिया,
असत्येरे सत्य करि’ मानि।
निताइयेर करुणा ह’बे, ब्रजे राधाकृष्ण पाबे,
धर निताइर चरण दु’खानि॥
(4)
निताइयेर चरण सत्य, ताँहार सेवक नित्य,
निताइ - पद सदा कर आश।
नरोत्तम बड़ दुःखी, निताइ मोरे कर सुखी,
राख राङ्गा-चरणेर पाश॥
TRANSLATION
1) श्री नित्यानन्द प्रभुका चरणकमलहरू करोडौँ चन्द्रमाझैँ अत्यन्त शीतल छन्, जसले आफ्नो शीतलभावले समस्त जगत्‌लाई शान्ति र शीतलता प्रदान गर्दछन्। यस्ता 'निताई चाँद' को चरणकमलको आश्रय ग्रहण नगरी श्रीश्री राधा-कृष्णको प्राप्ति कदापि हुन सक्दैन। हे भाइ! त्यसैले आफ्नो परम कल्याणका लागि उहाँका श्रीचरणहरूलाई दृढतापूर्वक समात।
2) जुन व्यक्तिको श्री नित्यानन्द प्रभुसँग आत्मीय सम्बन्ध स्थापित हुँदैन, त्यो व्यक्ति पशुसमान दुराचारी जीवन बिताउन पुग्छ। यदि कोही केवल सांसारिक भौतिक सुखहरूमा लिप्त भएर 'निताई' को नाम उच्चारण गर्दैन भने, उसको उच्च शिक्षा वा उच्च कुलमा जन्म हुनुको के नै सार्थकता रहला र?
3) मानिस अहङ्कारले अन्धो भएर नित्यानन्द प्रभुका चरणहरूलाई बिर्सिन्छ र सोच्न थाल्छ, "अहो, नित्यानन्द को हुनुहुन्छ? उहाँले मेरो लागि के गर्न सक्नुहुन्छ? मलाई उहाँको कुनै आवश्यकता छैन।" यसको परिणाम स्वरूप ऊ क्षणभङ्गुर सांसारिक विषयहरूलाई नै सत्य मानेर तिनमै अल्झिरहन्छ। उसले यो बुझ्दैन कि नित्यानन्द प्रभुको कृपा भएपछि मात्र व्रजमा श्रीश्री राधा-कृष्णको नित्य सेवा प्राप्त हुन्छ। अतः, व्यर्थको मद त्यागेर उहाँका श्रीचरणहरूलाई निष्ठापूर्वक समाउ।
4) श्री नित्यानन्द प्रभुका चरणहरू नै शाश्वत सत्य हुन् र उहाँका सेवकहरू पनि नित्य हुन्। त्यसैले, सदैव निताईको चरणकमलको सेवा गर्ने अभिलाषा राख। श्रील नरोत्तम दास ठाकुर प्रार्थना गर्नुहुन्छ, “हे प्रभु! म यस संसारको दुःखले अत्यन्त व्याकुल छु, कृपया मलाई आफ्ना चरणकमलको शीतल छायामा आश्रय दिएर सुखी बनाइदिनुहोस्।”
`},"Ohe Premera Thakura Gora":{name:`ओहे, प्रेमेर ठाकुर गोरा`,body:`(1)
ओहे, प्रेमेर ठाकुर गोरा,
प्राणेर यातना किबा कह, नाथ! हयछि आपन-हारा।।
(2)
कि आर बलिब, जे काजेर तोरे,
एनेछिले नाथ! जगते आमारे,
एत दिन परे कहिते से कथा, खेड़े दुःखे है सारा।।
(3)
तोमार भजने ना जन्मिल रति,
जड़ मोहे मत्ता सदा दुरमति,
विषयीर काछे थेके थेके आमि हैनु विषयी पारा।।
(4)
के आमि, केन जे एसेछि एखाने,
से कथा कखन नाही भावि मने,
कखन भोगेर, कखन त्यागेर चलनाय मन नाचे।।
(5)
कि गति हैबे कखन भावि ना,
हरि भक्तेर काछेओ जाइ ना,
हरि विमुखेर कुलक्षण जत, आमातेइ सब आछे।।
(6)
श्री गुरु कृपाय भेंगेछे स्वपन,
बुझेछि एखन तुमिई आपन,
तव निज जन परम बान्धव, संसार कारागारे।।
(7)
आन ना भजिब भक्त पद बिनु,
रातुल चरणे शरण लोइनु,
उद्धारहो नाथ! माया जाल ह’ते, ए दासेर केशे धो’रे।।
(8)
पातकीरे तुमि कृपा कर नाकि?
जगाइ माधाइ छिल जे पातकी,
ताहाते जेनेछि, प्रेमेर ठाकुर! पातकीरेओ तार तुमि।।
(9)
आमि भक्तिहीन, दीन, अकिञ्चन,
अपराधी-शिरे दाओ दु’ चरण,
तोमार अभय श्री चरणे चिर, शरण लइनु आमि।।
TRANSLATION
1) हे श्री गौरसुन्दर, प्रेमका स्वरूप प्रभु! हे मेरा स्वामी! म हजुरलाई आफ्नो दुःख र पीडा कसरी व्यक्त गरूँ ? मैले आफ्नो वास्तविक परिचय पूर्ण रूपले बिर्सिसकेको छु।
2) हे प्रभु! अब म अरू के नै भन्न सक्छु र? संसारका ठक्करहरूबाट धेरै घाउहरू सहिसकेपछि, बल्ल मैले त्यो कारण स्मरण गर्न सकेँ, जसका लागि हजुरले मलाई यस संसारमा पठाउनुभएको थियो।
3) हे प्रभु! म यति दुर्भाग्यशाली छु कि मेरो हजुरको भक्तिप्रति कुनै लगाव थिएन; म सधैँ दुष्ट मनको सन्तोष र भौतिक सुखका लागि लालायित रहेँ। विषय-भोगीहरूसँग बसेर म उनीहरूजस्तै पतित भएँ।
4) म को हुँ? म यो संसारमा किन आएको हुँ? यी प्रश्नहरू मैले कहिल्यै गम्भीरतापूर्वक सोचिनँ। कहिले भोगमा रमाएँ त कहिले त्यागीको नाटक गरेँ; मेरो मन सधैँ यस्तै कपटको नृत्यमा तल्लीन रह्यो।
5) मैले कहिल्यै मेरो जीवनको अन्तिम परिणाम के हुनेछ भन्ने विचार गरिनँ। मैले कृष्णका भक्तहरूसँग सङ्ग गर्ने सौभाग्य पाइनँ र मैले भगवान्‌को विरुद्धमा हुने सबै खराब लक्षणहरू प्रदर्शित गरेँ।
6) अब, श्री गुरुको कृपाले मेरा आँखाहरू खुलेका छन् र मेरो अज्ञानताको सपना टुटेको छ। म अहिले यो बुझ्दछु कि मेरो वास्तविक सहारा केवल हजुरमात्र हुनुहुन्छ र हजुरका प्रिय भक्तजनहरू नै यस भौतिक संसारको भव-कारागारमा सबैभन्दा ठूला मित्रहरू हुनुहुन्छ।
7) अब म हजुरका भक्तहरूकै सेवा गर्नेछु र अरू कसैको शरणमा जानेछैन। हे नाथ! मैले अब हजुरका कमलवत् चरणहरूमा पूर्ण शरण लिएको छु। मेरो शिखा समातेर मलाई मायाजालबाट उद्धार गर्नुहोस्।
8) के हजुर पापीहरूलाई आफ्नो कृपा प्रदान गर्नुहुन्न र? के जगाई र माधाई जस्ता व्यक्तिहरू पतित थिएनन् र? तैपनि, हजुरले उनीहरूमाथि दया दर्शाउनुभयो। यसबाट म स्पष्ट रूपमा बुझ्दछु कि हजुर प्रेमका भगवान्‌ र पतितहरूका उद्धारकर्ता हुनुहुन्छ।
9) हे प्रभु! म भक्तिविहीन, अभागी र सहाराविहीन छु। आफ्ना अभयदान दिने निर्भय चरणहरू यस अपराधीको शिरमा राखिदिनुहोस्। म हजुरका दिव्य चरणकमलमा पूर्ण शरण लिन्छु।
`},"Ohe Vaisnava Thakura":{name:`ओहे! वैष्णव ठाकुर दयार सागर`,body:`(1)
ओहे!
वैष्णव ठाकुर, दयार सागर,
ए-दासे करुणा करि’।
दिया पदछाया, शोध हे आमाय,
तोमार चरण धरि॥
(2)
छय वेग दमि’, छय दोष शोधि’,
छय गुण देह दासे।
छय सत्संग, देह’ हे आमाय,
बसेछि संगेर आशे॥
(3)
एकाकी आमार, नाहि पाय बल,
हरि-नाम सङ्कीर्तने।
तुमि कृपा करि, श्रद्धा-बिन्दु दिया,
देह’ कृष्ण-नाम-धने॥
(4)
कृष्ण से तोमार कृष्ण दिते पार,
तोमार शकति आछे।
आमि त’ कांगाल, ‘कृष्ण’ ‘कृष्ण’ बलि’,
धाइ तव पाछे पाछे॥
TRANSLATION
1) हे वैष्णव ठाकुर! हजुर दयाका सागर हुनुहुन्छ, त्यसैले म हजुरसँग याचना गर्दछु। कृपया यस दासमाथि करुणा गर्नुहोस्। मलाई आफ्ना चरणकमलको छहारी प्रदान गरी शुद्ध पारिदिनुहोस्; म हजुरको चरण समातेर बिन्ती गरिरहेको छु।
2) कृपया मलाई मेरा छ वटा आवेगहरूलाई नियन्त्रण गर्न मद्दत गर्नुहोस्, त्यसैगरी छ वटा दोषहरूबाट मलाई शुद्ध पारिदिनुहोस्, साथै आफ्नो यो सेवकलाई छ वटा सद्गुणहरू प्रदान गर्नुहोस्। हे वैष्णव ठाकुर, कृपया मलाई छ प्रकारको सत्संग प्रदान गर्नुहोस्। यो दास यहाँ हजुरको साथ पाउने आशामा प्रतीक्षा गरिरहेको छ।
3) ममा एक्लै भगवान्‌को पावन नामको सङ्कीर्तन गर्ने कुनै सामर्थ्य छैन। त्यसैले, कृपया मलाई श्रद्धाको एक बिन्दु प्रदान गर्नुहोस्, जसले गर्दा म भगवान्‌ श्रीकृष्णको पावन नाम रूपी अमूल्य धन प्राप्त गर्न सकूँ।
4) कृष्ण त हजुरको हृदयका धन हुनुहुन्छ, हजुरले नै कृष्ण प्रदान गर्न सक्ने सामर्थ्य राख्नुहुन्छ। म त केवल एक नगण्य र तुच्छ दास हुँ, 'कृष्ण!', 'कृष्ण!' पुकार्दै हजुरको पछि-पछि दौडिरहेको छु।
`},"Ore Mana Bhalonahi Lage E Samsar":{name:`ओरे मन भाल नाहि लागे`,body:`(1)
ओरे मन, भाल नाहि लागे ए संसार।
जनम-मरण-जरा, ये संसारे आछे भरा,
ताहे किबा आछे बल’सार॥
(2)
धन-जन-परिवार, केइ नहे कभु कार,
काले मित्र, अकाले अपर।
याहा राखिबारे चाइ, ताहा नाहि थाके भाइ,
अनित्य समस्त विनश्वर॥
(3)
आयु अति अल्पदिन, क्रमे ताहा हय क्षीण,
शमनेर निकट दर्शन।
रोग-शोक अनिवार, चित्त करे’ छारखार,
बान्धव-वियोग दुर्घटन॥
(4)
भाल करे देख भाइ, अमिश्र आनन्द नाइ,
जे आछे, से दुःखेर कारण।
से सुखेर तरे तबे, केन माया दास हबे
हाराइबे परमार्थ-धन॥
(5)
इतिहास-आलोचने, भावे’देख निज मने,
कत आसुरिक दुराशय।
इंद्रियतर्पण सार, करि कत दुराचार,
शेषे लभे मरण निश्चय॥
(6)
मरण-समय तारा, उपाय हैया हारा,
अनुताप-अनले ज्वलिल।
कुक्कुरादि पशुप्राय, जीवन काटाय हाय,
परमार्थ कभु ना चिन्तिल॥
(7)
ए मन विषये मन, केन थाक अचेतन,
छाड़ छाड़ विषयेर आशा।
श्रीगुरु-चरणाश्रय, कर सबे भव जय,
ए-दासेर सेइ त’भरसा॥
TRANSLATION
1) सुन, मेरो प्रिय मन। मलाई यो भौतिक संसार पटक्कै मन पर्दैन, किनकि यो जन्म, मृत्यु, रोग र बुढ्यौली जस्ता दुःखहरूले भरिएको छ। यसबाहेक भौतिक जीवनको के सार छ र?
2) धन, अनुयायी र परिवारका सदस्यहरू, वास्तवमा यी मध्ये केही पनि मेरा होइनन्। जब तिनीहरूलाई मेरो आवश्यकता पर्छ, तिनीहरू मित्रवत व्यवहार गर्छन्, तर जब मेरो कुनै प्रयोजन रहँदैन, तिनीहरू अपरिचितझैँ टाढिन्छन्। जसलाई म आफ्नो ठानेर सुरक्षित राख्न चाहन्छु, ती कोही पनि साथमा रहँदैनन्l हे भाइ! यस संसारमा सबै कुरा अनित्य र विनाशी छन्।
3) मेरो जीवन अवधि अत्यन्तै छोटो छ र बिस्तारै क्षीण हुँदै गइरहेको छ। हरेक दिन म मृत्युतर्फ अघि बढ्दै छु। रोग र शोक, जुन यो भौतिक जगत्‌का अविभाज्य अङ्ग हुन्, ती मेरा हृदयलाई उदास बनाइरहेका छन्। अन्ततः म आफ्ना नातेदारहरूसँगको वियोगको पीडादायी क्षण पनि भोग्नेछु।
4) हे भाइ! कृपया यसबारे सावधानीपूर्वक विचार गर। यो भौतिक संसारमा अलिकति पनि वास्तविक सुख छैन। अहिले जुन सुख देखिन्छ, पछि त्यो नै दुःखको कारण बन्नेछ। त्यसो भए किन यस्तो अस्थायी सुखका लागि मायाको दास बनेर आफ्नो आध्यात्मिक सम्पत्ति त्याग गर्छौ?
5) ऐतिहासिक घटनाहरूबाट तिमीलाई राम्रोसँग थाहा छ, विगतमा धेरै दुष्ट असुरहरू थिए जसको जीवनको उद्देश्य केवल इन्द्रियसन्तुष्टि थियो। तिनीहरूले असङ्ख्य पापमय कार्यहरूमा रमाउँदै अन्ततः मृत्युलाई प्राप्त गरे।
6) मृत्युको घडीमा, ती असुरहरूले आफ्नो इन्द्रिय-सन्तुष्टिको सम्पूर्ण शक्ति गुमाए र पश्चात्तापको ज्वालामा जल्न पुगे। उनीहरूले आफ्नो जीवन पशु, कुकुर र सुँगुरझैँ व्यतीत गरे, र कहिल्यै पनि आध्यात्मिक जीवनको चिन्तन गरेनन्।
7) हे मन! तिमी निर्जीव वस्तुहरूमा किन यति डुबेको छौ? कृपया भौतिक भोगका इच्छाहरू त्यागिदेऊ। आध्यात्मिक गुरुको चरण कमलहरूको आश्रय ग्रहण गर, जसले गर्दा तिमी यो भौतिक संसारमाथि विजय प्राप्त गर्न सक्नेछौ। यही यस दासको एकमात्र आशा हो।
`},"Parama Karuna Pahu Dui Jana":{name:`परम करुणा`,body:`(1)
परम करुणा, पहुँ दुइजन,
निताई गौरचन्द्र।
सब अवतार, सार-शिरोमणि,
केवल आनन्द-कन्द॥
(2)
भज भज भाइ, चैतन्य-निताई,
सुदृढ़ विश्वास करि’।
विषय छाड़िया, से रसे मजिया,
मुखे बोलो हरि-हरि॥
(3)
देख ओरे भाइ, त्रिभुवने नाइ,
एमन दयाल दाता।
पशु पक्षी झुरे, पाषाण विदरे,
शुनि’ यार गुणगाथा॥
(4)
संसारे मजिया, रहिले पड़िया,
से पदे नहिल आश।
आपन करम, भुञ्जाय शमन,
कहये लोचनदास॥
TRANSLATION
1) श्री निताई र गौरचन्द्र असीम करुणाका भण्डार हुनुहुन्छ। यी दुई प्रभु सबै अवतारका शिरोमणि तथा आनन्दको मूल स्रोत हुनुहुन्छ।
2) हे भाइ, दृढ विश्वास र अटुट श्रद्धासहित श्री नित्यानन्द र चैतन्यको भजन गर। यदि तिमी प्रेमको सागरमा लीन हुन चाहान्छौ भने, विषय-भोगका सबै बन्धनहरूलाई परित्याग गरी केवल शुद्ध भावले निरन्तर ‘हरि! हरि!’ (हरे कृष्ण)को जप गर।
3) हेर भाइ, तीनै लोकमा भगवान् चैतन्य र नित्यानन्द जस्तो दयालु कोही छैन। उहाँहरूको दयालु गुणहरू यति महान् छन् कि, उहाँहरूको बारेमा सुनेर पशुपङ्क्षीहरू समेत रुन थाल्छन् र ढुङ्गाहरू पनि पग्लिन्छन्।
4) म त संसारिक विषय-भोगहरूमा नै लिप्त रहेँ। श्री गौर–नित्यानन्दका चरणकमलप्रति मेरो अनुराग कहिल्यै जागेन। लोचनदास ठाकुर भन्नुहुन्छ, “आफ्ना पापकर्मकै कारण यमदूतहरूले मलाई यो दुःखद अवस्था भोगाइरहेका छन्।”
`},"Prabhu Tava Pada Yuge":{name:`प्रभु तव पद-युगे`,body:`(1)
प्रभु तव पद-युगे मोर निवेदन।
नाहि मागी देह-सुख, विद्या धन, जन॥
(2)
नाहि मागि स्वर्ग आर मोक्ष नाहि मागि।
ना करि प्रार्थना कोन विभूतिर लागि॥
(3)
निज-कर्म-गुण-दोषे ये ये जन्म पाइ।
जन्मे जन्मे येन तव नाम गुण गाइ॥
(4)
एइ मात्र आशा मम तोमार चरणे।
अहैतुकी भक्ति हृदे जागे अनुक्षणे॥
(5)
विषये ये प्रिति एबे आछये आमार।
सेइमत प्रिती हउक चरणे तोमार॥
(6)
विपदे सम्पदे ताहा थाकुक सम-भावे।
दिने-दिने वृद्धि-हउक नामेर प्रभावे॥
(7)
पशु-पक्षी हये थाकि स्वर्गे वा निरये।
तव भक्ति रह भकतिविनोद-हृदये॥
TRANSLATION
1) हे प्रभु! म हजुरका श्रीचरणकमलमा यो विनम्र निवेदन गर्दछु कि, शारीरिक सुख, भौतिक विद्या, धन–सम्पत्ति वा अनुयायीहरू प्राप्त गर्ने मलाई कुनै चाहना छैन।
2) मलाई स्वर्गीय सुखहरूको कुनै कामना छैन, न त यस भौतिक संसारबाट मुक्ति नै चाहिएको छ। कुनै पनि योग-सिद्धि प्राप्त गर्नका लागि पनि म हजुरलाई कहिल्यै प्रार्थना गर्ने छैनँ।
3) मेरो शुभ वा अशुभ कर्महरूको फलअनुसार चाहे जुनसुकै योनिमा मेरो जन्म होस्, म सधैँ हजुरका पावन नामको जप गरिरहूँ र हजुरका निर्मल एवं अलौकिक गुणहरूको महिमा गाइरहूँ।
4) मेरो एकमात्र अभिलाषा यो छ कि, हजुरप्रति अहैतुकी र निष्काम भक्ति सदैव मेरो हृदयभित्र जागृत रहोस्।
5) जसरी अहिले मेरो मन भौतिक सुख र आनन्दमा आसक्त छ, ठ्याक्कै त्यस्तै अनन्य आसक्ति हजुरका श्रीचरणकमलप्रति उत्पन्न होस्।
6) त्यो प्रेममय आसक्ति सुख वा दुःख दुबै अवस्थामा समान रहोस् र स्थिर रहोस्, र हजुरका पावन नामको प्रभावले प्रत्येक दिन बढ्दै जाओस्।
7) म पशुका रूपमा जन्म लिऊँ वा पंक्षीका रूपमा, स्वर्गमा रहूँ वा नरकमा, श्रील भक्तिविनोद ठाकुर विनम्रतापूर्वक प्रार्थना गर्नुहुन्छ, “हे प्रभु! हजुरप्रति प्रेममय भक्ति सदैव मेरो हृदयमा अविच्छिन्न रहोस्।”
`},"Pralaya Payodhi Jale":JSON.parse(`{"name":"प्रलयपयोधिजले","body":"(1)\\nप्रलयपयोधिजले धृतवानसि वेदं\\nविहितवहित्र चरित्रमखेदम्‌\\nकेशव! धृत-मीनशरीर! जय जगदीश हरे!॥\\n(2)\\nक्षितिरिह विपुलतरे तिष्ठति तव पृष्ठे\\nधरणीधरणकिण-चक्रगरिष्ठे\\nकेशव! धृत-कूर्मशरीर! जय जगदीश हरे!॥\\n(3)\\nवसति दशनशिखरे धरणी तव लग्ना\\nशशिनि कलङ्गकलेव निमग्ना।\\nकेशव! धृतशूकररूप! जय जगदीश हरे!॥\\n(4)\\nतव करकमलवरे नखमद्‌भुत-श्रृङ्गं\\nदलितहिरण्यकशिपुतनु-भृङ्गम्।\\nकेशव! धृत-नरहरिरूप जय जगदीश हरे!॥\\n(5)\\nछलयसि विक्रमणे बलिमद्‌भुतवामन\\nपदनखनीरजनितजनपावन।\\nकेशव! धृत-वामनरूप! जय जगदीश हरे!॥\\n(6)\\nक्षत्रियरुधिरमये जगदपगतपापं\\nस्नपयसि पयसि शमितभवतापम्।\\nकेशव! धृत-भृगुपतिरूप! जय जगदीश हरे!॥\\n(7)\\nवितरसि दिक्षु रणे दिक्पतिकमनीयं\\nदशमुखमौलिबलिं रमणीयम्।\\nकेशव! धृत-रामशरीर जय जगदीश हरे!॥\\n(8)\\nवहसि वपुषी विशदे वसनं जलदाभं\\nहलहतिभितिमीलित यमुनाभम्।\\nकेशव! हलधररूप! जय जगदीश हरे!॥\\n(9)\\nनिन्दसि यज्ञविधेरहह श्रुतिजातं\\nसदयहृदय! दर्शित-पशुघातम्।\\nकेशव! धृत-बुद्धशरीर! जय जगदीश हरे!॥\\n(10)\\nम्लेच्छनिवहनिधने कलयसि करवालं\\nधूमकेतुमिव किमपि करालम्।\\nकेशव! धृतकल्किशरीर! जय जगदीश हरे!॥\\n(11)\\nश्रीजयदेवकवेरिदमुतिदतमुदारं\\nश्रृणु सुखदं शुभदं भवसारम्।\\nकेशव! धृतदशविधरूप! जय जगदीश हरे!॥\\n(12)\\nश्रीदशावतार प्रणाम\\nवेदानुद्धरते जगन्ति वहते भूगोलमुद्विभ्रते\\nदैत्यं दारयते बलिं छलयते क्षत्रक्षयं कुर्वते।\\nपौलस्त्यं जयते हलं कलयते कारुण्यमातन्वते\\nम्लेच्छान्मूर्च्छयते दशाकृतिकृते कृष्णाय तुभ्यं नमः॥\\nTRANSLATION\\n1) हे श्री केशव! हे श्री जगदीश! हे मत्स्यरूप धारण गर्ने श्रीहरि! हजुरको जय होस्। प्रलयरूपी प्रचण्ड समुद्रमा डुबेका वेदहरूको उद्धार गर्न, हजुरले विशाल माछाको रूप धारण गरी लीला प्रदर्शन गर्नुभयो।\\n2) हे श्री केशव! हे श्री जगदीश! हे कूर्मरूप धारण गर्ने भगवान् श्रीहरि! हजुरको जय होस्। दिव्य कछुवा अवतारमा, हजुरले मन्दराचल पर्वतलाई आफ्नो विशाल ढाडमा धारण गर्नुभयो, समुद्र मन्थनका लागि। जसको फलस्वरुप हजुरको पीठमा ठूलो खाल्डो जस्तो सुन्दर चिन्ह अङ्कित भयो।\\n3) हे श्री केशव! हे श्री जगदीश! हे वराहरूप धारण गर्ने भगवान् श्रीहरि! हजुरको जय होस्। जुन पृथ्वी ब्रह्माण्डको तल गर्भोदक सागरमा डुबेकी थिइन्, उनी अब चन्द्रमामा देखिने दागसमान हजुरका तेजोमय दाह्राको अग्रभागमा स्थिर छिन्।\\n4) हे श्री केशव! हे श्री जगदीश! हे नृसिंहरूप धारण गर्ने भगवान् श्रीहरि! हजुरको जय होस्। जसरी कोही व्यक्तिले आफ्ना नङबीच भमरालाई सजिलै थिचिदिन्छ, त्यसरी नै हजुरले आफ्ना करकमलका अद्भुत तिखा नङले दैत्य हिरण्यकशिपुको शरीर च्यात्नुभयो।\\n5) हे श्री केशव! हे श्री जगदीश! हे वामनरूप धारण गर्ने भगवान् श्रीहरि! हजुरको जय होस्। हे अद्भुत बटुक–ब्राह्मण, हजुरले आफ्नो तीन पाइलाले राजा बलिलाई छल्नुभयो र हजुरको चरणकमलको नङबाट निस्केकी गङ्गाको जलद्वारा हजुरले यस संसारका सबै प्राणीहरूको उद्धार गर्नुहुन्छ।\\n6) हे श्री केशव! हे श्री जगदीश! हे परशुरामरूप धारण गर्ने भगवान् श्रीहरि! हजुरको जय होस्। कुरुक्षेत्रको भूमिमा हजुरले असुर-प्रवृत्ति भएका क्षत्रियहरूको विनाश गर्नुभयो, र उनीहरूको रक्त-कुण्डले पृथ्वीलाई स्नान गराउनुभयो। यसरी हजुरले जगत्‌को पाप पखालिदिनुभयो र सबै प्राणीहरूलाई भौतिक अस्तित्वको कष्टबाट मुक्ति दिनुभयो।\\n7) हे श्री केशव! हे श्री जगदीश! हे रामचन्द्ररूप धारण गर्ने भगवान् श्रीहरि! हजुरको जय होस्। लङ्काको घमासान युद्धमा हजुरले दशमुख रावणको वध गर्नुभयो र उसका दशवटा टाउकाहरूलाई दशैँ दिशाका दिग्पालहरूलाई सुन्दर र मनोहर उपहारका रूपमा अर्पण गर्नुभयो।\\n8) हे श्री केशव! हे श्री जगदीश! हे हलधरधारी बलरामरूप धारण गर्ने भगवान् श्रीहरि! हजुरको जय होस्। हजुरको उज्यालो गोरो शरीरमा बर्षाकालिन बादलजस्तो नील वस्त्र शोभायमान छ। त्यो नील वस्त्र यमुना नदीको डरले उत्पन्न भएको गाढा नील रङ्ग जस्तै देखिन्छ, जसले हजुरको हलोको प्रहार देखेर भयभीत भएकी थिइन्।\\n9) हे श्री केशव! हे श्री जगदीश! हे बुद्धरूप धारण गर्ने भगवान् श्रीहरि! हजुरको जय होस्। हजुरको हृदय अनन्त करुणाले परिपूर्ण छ र हजुरले वैदिक यज्ञका नाममा भइरहेका पशुहिंसाको कार्यहरूको कठोर निन्दा गर्नुभयो।\\n10) हे श्री केशव! हे श्री जगदीश! हे कल्किरूप धारण गर्ने भगवान् श्रीहरि! हजुरको जय होस्। कलियुगको अन्त्यमा दुष्टहरूको विनाशका लागि हजुर हातमा एउटा भयानक तरवार लिएर धूमकेतु झैँ चम्किलो रूपमा प्रकट हुनुहुन्छ।\\n11) हे श्री केशव! हे श्री जगदीश! हे दशावताररूप धारण गर्ने भगवान् श्रीहरि! हजुरको जय होस्। हे भक्तजनहरु! श्री जयदेव कविद्वारा रचित यो स्तोत्रलाई प्रेमपूर्वक श्रवण गरिरहनुस्, यो अत्युत्तम, कल्याणमय र अन्धकारमय जगत्‌को लागि सर्वश्रेष्ठ र मङ्गलमय स्तोत्र हो।\\n12) हे दश-अवतार धारण गर्नुहुने श्री कृष्ण! म हजुरलाई कोटि-कोटि प्रणाम गर्दछु। मत्स्य रूपले हजुर वेदहरूको उद्धार गर्ने हुनुहुन्छ, कूर्म रूपले आफ्नो पिठ्युँमा मन्दराचल पर्वत धारण गर्नुहुन्छ, वराह रूपले पृथ्वीलाई आफ्ना दाँतमा उठाउने हुनुहुन्छ, नृसिंह रूपले हिरण्यकशिपु दैत्यको छाती च्यात्ने हुनुहुन्छ, वामन रूपले तीन पाइला भूमि मागेर दैत्यराज बलिलाई छलेर सम्पूर्ण ब्रह्माण्ड नाप्ने हुनुहुन्छ, परशुराम रूपले दुष्ट क्षत्रियहरूको नाश गर्ने हुनुहुन्छ, राम रूपले राक्षसराज रावणलाई जित्ने हुनुहुन्छ, बलराम रूपले दुष्टहरूलाई दमन गर्ने र हलो धारण गर्ने हुनुहुन्छ, बुद्ध रूपले पीडित जीवहरूमाथि दया देखाउने हुनुहुन्छ, एवं कलियुगको अन्तमा कल्कि रूपले म्लेच्छहरूलाई परास्त गर्ने हुनुहुन्छ।\\n"}`),"Prapance Poriya Agati":{name:`प्रपञ्चे पडिया अगति हइय`,body:`(1)
हरि हे!
प्रपञ्चे पडिया, अगति हइया,
ना देखि उपाय आर
अगतिर गति, चरणे शरण,
तोमाय करिनु सार॥
(2)
करम गेयान, किछु नाहि मोर,
साधन भजन नाइ
तुमि कृपामय, आमि त’ कांगाल,
अहैतुकी कृपा चाइ॥
(3)
वाक्य – मनो – वेग, क्रोध – जिह्वा – वेग,
उदर – उपस्थ – वेग
मिलिया ए सब, संसारे भासाये,
दितेछे परमोद्वेग॥
(4)
अनेक यतने, से सब दमने,
छाडियाछि आशा आमि
अनाथेर नाथ! डाकि तव नाम,
एखन भरसा तुमि॥
TRANSLATION
1) हे भगवान् श्रीहरि! म यो भौतिक संसारमा खसेको छु र पूर्ण रूपमा पथभ्रष्ट भैसकेको छु, वास्तवमा मेरो उद्धारको कुनै उपाय देख्दिन। त्यसैले म हजुरका श्रीचरणकमलको आश्रय लिन्छु, हे अनाथ-बन्धु!, हजुरप्रति म शरणागत हुन्छु।
2) मसँग न त पुण्यकर्मको कुनै पूँजी नै छ, न त कुनै आध्यात्मिक ज्ञान नै छ। म सधैँ आत्मिक उन्नति र भगवान्‌को भजनबाट विमुख रहेँ। हजुर त करुणा र दयाले भरिपूर्ण हुनुहुन्छ, र म त दरिद्र एवं पतित प्राणी। त्यसैले म हजुरको अहैतुकी कृपाको भिक्षा माग्दछु।
3) म वाणी, मन, क्रोध, जिब्रो, पेट र जननेन्द्रियका छ वटा वेगहरूले निरन्तर व्याकुल भइरहन्छु। यी सबैले मलाई भौतिक संसारका तरङ्गहरूमा धकेलिदिएका छन् र यसरी मेरो मनमा तीव्र अशान्ति उत्पन्न गराइरहेका छन्।
4) मैले यी वेगहरूलाई नियन्त्रण गर्ने सबै निजी प्रयासहरू परित्याग गरेको छु। हे अनाथका नाथ! अब म हजुरका पावन नामहरूको जप र कीर्तनमा पूर्ण रूपले समर्पित भएको छु, किनभने हजुर नै मेरो एकमात्र आशा र उद्धारकर्ता हुनुहुन्छ।
`},"Prema Dhvani Prayers":{name:`जय ॐ विष्णुपाद`,body:`(1)
जय ॐ विष्णुपाद परमहंस परिव्राजकाचार्य अष्टोत्तरशत श्रीश्रीमद्‌ कृष्णकृपामूर्ति अभयचरणारविंद भक्तिवेदांत स्वामी महाराज श्रील प्रभुपाद की - जय!
(2)
इस्कोन, बी.बी.टी. संस्थापकाचार्य ए.सी. भक्तिवेदांत स्वामी श्रील प्रभुपाद की जय!
(3)
जय ॐ विष्णुपाद परमहंस परिव्राजकाचार्य अष्टोत्तरशत श्री श्रीमद्‌ कृष्णकृपाश्रीमूर्ति भक्तिसिद्धान्त सरस्वती ठाकुर गोस्वामी महाराज श्रील प्रभुपाद की - जय!
(4)
अनंत कोटी वैष्णववृंद की - जय!
(5)
नामाचार्य श्रील हरिदास ठाकुर की - जय!
(6)
प्रेमले भन्नुहोस् श्रीकृष्णचैतन्य, प्रभु नित्यानंद, श्रीअद्वैत, गदाधर, श्रीवासादि गौर भक्त वृंद की - जय!
(7)
श्रीश्री राधाकृष्ण, गोप-गोपीका, श्यामकुंड, राधाकुंड गिरि-गोवर्धन की - जय!
(8)
वृंदावन मथुरा धाम की - जय!
(9)
नवद्वीप मायापुर धाम की - जय!
(10)
श्री पुरुषोत्तम क्षेत्र जगन्नाथपुरी धाम की जय!
(11)
गंगादेवी की - जय!
(12)
यमुनादेवी की - जय!
(13)
भक्तिदेवी की - जय!
(14)
तुलसीदेवी की - जय!
(15)
हरिनाम सङ्कीर्तन की - जय!
(16)
गौर प्रेमानंदे - हरि हरि बोल!
(17)
समवेत भक्त वृंद की - जय! (तीन पटक)
(18)
श्री गुरु एवं श्री गौरांग की जय!
(19)
श्रील प्रभुपाद की जय!
TRANSLATION
1)
2)
3)
4)
5)
6)
7)
8)
9)
10)
11)
12)
13)
14)
15)
16)
17)
18)
19)
`},"Radha Krsna Bol Bol":{name:`राधा कृष्ण बोल बोल बोलो रे सबाइ`,body:`(1)
राधा कृष्ण बोल बोल बोलो रे सबाइ
(एइ) शिक्षा दिया, सब नदिया
फिरछे नेचे’ गौर – निताइ
(मिछे) मायारवशे, जाच्छ भेसे,
खाच्छ हाबुडुबु, भाइ॥
(2)
(जीव) कृष्णदास, ए विश्वास,
कर्’ ले त’ आर दुःख नाइ
(कृष्ण) बल् बे जबे, पुलके ह’बे
झ’र्बे आँखि, बलि ताइ॥
(3)
(राधा) कृष्ण बोलो, सङ्ग चलो,
एइमात्र भिक्षा चाइ
(जाय) सकल विपद भक्तिविनोद
बोले, जखन ओ – नाम गाइ॥
TRANSLATION
1) श्री चैतन्य महाप्रभु र श्री नित्यानन्द प्रभु नवद्वीपमा नृत्य गर्दै भ्रमण गरिरहनुभएको छ र जीवहरूलाई यो शिक्षा दिँदै हुनुहुन्छ, “हे भाइहरू! सबैजना मिलेर ‘राधा–कृष्ण’ को पवित्र नाम जप गर। तिमीहरू व्यर्थमै मायाको वशमा परेर संसार–सागरको जन्म–मृत्युरूपी चक्रमा डुब्दै छौ; कहिले अलिकति माथि आउँछौ त कहिले अत्यन्त दुःख भोग्छौ र कहिले क्षणिक सुख पाएर हर्षित हुन्छौ। यसरी अनादिकालदेखि तिम्रो यो दुःखद अवस्था चलिरहेको छ।”
2) तर यदि केवल एकपटक मात्र तिमीले हृदयदेखि यो बुझ्यौ कि ‘म कृष्णको नित्य दास हुँ’, त्यस क्षणदेखि तिमीले यो दुःख र कष्ट अनुभव गर्नेछैनौ। जब तिमीले ‘कृष्ण’ नाम उच्चारण गर्छौ, तिम्रो शरीर रोमाञ्चित हुनेछ र तिम्रा आँखाबाट प्रेमाश्रुको धारा बग्न थाल्नेछ।
3) श्रील भक्तिविनोद ठाकुरले भन्नुहुन्छ, “हे भाइहरू! तिमीहरूबाट म यही भिक्षा माग्दछु कि तिमी श्रीराधा-कृष्णको भजन गर। किनभने जब कुनै व्यक्तिले राधा-कृष्णको नाम सङ्कीर्तन गर्दछ, त्यसै क्षणमा उसका सम्पूर्ण विपत्तिहरू टाढा भाग्दछन्।”
`},"Radha Krsna Prana Mora":{name:`राधा कृष्ण प्राण मोर`,body:`(1)
राधाकृष्ण प्राण मोर युगल-किशोर।
जीवने मरणे गति आर नाहि मोर॥
(2)
कालिन्दीर कूले केलि-कदम्बेर वन।
रतन वेदीर उपर बसाब दुजन॥
(3)
श्याम गौरी अंगे दिब चन्दनेर गन्ध।
चामर ढुलाब कबे हेरिब मुखचन्द्र॥
(4)
गाँथिया मालतीर माला दिब दोंहार गले।
अधरे तुलिया दिब कर्पूर ताम्बूले॥
(5)
ललिता विशाखा आदि यत सखीवृन्द।
आज्ञाय करिब सेवा चरणारविन्द॥
(6)
श्रीकृष्णचैतन्य प्रभुर दासेर अनुदास।
सेवा अभिलाष करे नरोत्तमदास॥
TRANSLATION
1) युगलकिशोर श्री श्री राधा–कृष्ण नै मेरा जीवन र प्राण हुनुहुन्छ। जीवनमा होस् वा मृत्युमा, उहाँहरू बाहेक मेरो अन्य कुनै शरण छैन।
2) यमुना नदीको तटमा कदम्बका वृक्षहरूले भरिएको वनमा म ती दिव्य युगल जोडीलाई रत्नजडित सिंहासनमा विराजमान गराउनेछु।
3) म उहाँहरूको श्याम र गौर अंगहरूमा सुगन्धित चन्दनको लेप लगाउनेछु र कहिले म उहाँहरूको मुखचन्द्र निहार्दै चामर डुलाउने सौभाग्य पाउनेछु।
4) म मालती फूलको माला उन्नेछु, र उहाँहरू दुवैका गलामा ती मालाहरू पहिराइदिनेछु। तत्पश्चात्, कपूरले सुगन्धित पारिएको पान उहाँहरूका मुखकमलमा अर्पण गर्नेछु।
5) ललिता र विशाखा सखीहरूको आज्ञाअनुसार म श्री श्री राधा–कृष्णका चरणकमलहरूको सेवा गर्नेछु।
6) श्रीकृष्ण चैतन्य महाप्रभुका भक्तहरूको सेवकका पनि सेवक श्रील नरोत्तमदास ठाकुर ती दिव्य युगलकिशोरको नित्य सेवा गर्ने अभिलाषा राख्नुहुन्छ।
`},"Radha Krsna Sevon Mui":{name:`राधा कृष्ण सेवन मुई जीवने मरणे`,body:`(1)
राधा कृष्ण सेवन मुई जीवने मरणे,
तर स्थान तर लीला देखौं रात्री दिने।।
(2)
जे स्थान जे लीला करे युगल किशोर,
सखीर संगिनी हं तन्हे हन भोर।।
(3)
श्री रूप मञ्जरी पद सेवौं निरवधि,
तर पाद पदो मोर मन्त्र महौषधि।।
(4)
श्री रति मञ्जरी देवी मोरे कर दया,
अनुखन देह तुवा पाद पदो छय।।
(5)
श्री रास मञ्जरी देवी कर अवधान,
अनुखन देहो तुवा पाद पदो ध्यान।।
(6)
वृन्दावने नित्य नित्य युगल विलास,
प्रार्थना करये सदा नारोत्तम दास।।
TRANSLATION
1) म जीवनमा र मृत्यु पश्चात् पनि श्री राधा–कृष्णको सेवा गर्नेछु। म दिनरात उहाँहरूको दिव्य लीलाहरू दर्शन गर्नेछु र उहाँहरूका पावन लीलास्थलीहरूको यात्रा गर्नेछु।
2) जहाँ जहाँ दिव्य युगल किशोर श्री राधा–कृष्णका लीलाहरू प्रकट भइरहेका छन्, म सदा तिनै लीलाहरूमा सखीहरूको अनुगत भई मञ्जरीका रूपमा पूर्णतः लीलामा लीन हुनेछु।
3) म सदा श्री रूप मञ्जरीका चरणकमलहरूको सेवा गर्नेछु। ती पावन चरणकमलहरू नै मेरा जीवनका एकमात्र औषधि र सर्वश्रेष्ठ मन्त्र हुन्।
4) हे श्री रति मञ्जरी, हे दयालु देवी! कृपापूर्वक ममाथि कृपा-वृष्टि गर्नुहोस् र सदा आफ्ना चरणकमलहरूको आश्रयमा मलाई राख्नुहोस्।
5) हे श्री रास मञ्जरी, हे दिव्य देवी! कृपापूर्वक ममाथि कृपा-वृष्टि गर्नुहोस् र सदा हजुरका चरणकमलको ध्यान गर्न सक्ने योग्यता प्रदान गर्नुहोस्।
6) श्रील नरोत्तमदास ठाकुर सदा श्री वृन्दावनधाममा राधा–कृष्णको नित्य दिव्य लीलाहरूको दर्शन र मञ्जरी सेवा प्राप्तिको प्रार्थना गर्नुहुन्छ।
`},"Radha Kunda Tata Kunja Kutir":{name:`राधा-कुंड-तट`,body:`(1)
राधा-कुंड-तट-कुंज-कुटीर।
गोवर्धन-पर्वत, यामुन-तीर॥
(2)
कुसुम-सरोवर, मानस-गंगा।
कलिन्द-नन्दिनी विपुल-तरंगा॥
(3)
वंशी-वट, गोकुल, धीर-समीर।
वृन्दावन-तरु-लतिका-बानीर। ॥
(4)
खग-मृग-कुल, मलय-बातास।
मयूर, भ्रमर, मुरली, विलास॥
(5)
वेणु, शृंग, पद-चिन्ह मेघमाला।
वसन्त, शशांक, शंख, करताला॥
(6)
युगल-विलासे अनुकूल जानि।
लीला-विलास उद्‌दीपक मानि॥
(7)
ए-सब छोड़त कहि नाहि याउँ।
ए-सब छोड़त पराण हाराउँ॥
(8)
भकतिविनोद कहे, शुन कान!
तुया उद्‌दीपक हामारा पराण॥
TRANSLATION
1) श्रीराधा–कुण्डको तट, राधा–कुण्डका चारैतिरका मनोरम कुञ्जहरू, श्रीगोवर्धन पर्वत र यमुना किनारा...
2) कुसुम सरोवर, मानसी गङ्गा र यमुनाका विशाल तरङ्गहरू...
3) वंशीवट, गोकुल, धीर–समीर र वृन्दावनका वृक्ष-लहराहरू एवं कुञ्जहरू...
4) चराचुरुङ्गी, मृग, शीतल मन्द हावा, मयूर, भमरा र बाँसुरीको मधुर ध्वनि...
5) बाँसुरी, सिङ, चरणचिह्न, मेघ, वसन्त, चन्द्रमा, शङ्ख र करताल...
6) यी सबै वस्तुहरू दिव्य युगल श्री श्री राधा–कृष्णका परमानन्दमय लीलाहरूका लागि अत्यन्तै अनुकूल छन् भन्ने मलाई थाहा छ। भगवान्‌का मनमोहक लीलाहरूलाई अझ बढी प्रगाढ र तीव्र बनाउनका लागि म यिनलाई लीलाका सहायक तत्वका रूपमा स्वीकार गर्दछु।
7) म यी वस्तुहरू बिना बाँच्न असमर्थ छु; यदि मैले तिनलाई त्यागेँ भने, निश्चय नै मेरो मृत्यु हुनेछ।
8) भक्तिविनोद भन्नुहुन्छ, “हे काना (कृष्ण)! कृपया मेरो बिन्ती सुन्नुहोस्। हजुरका पार्षद, सेवक र लीलाका दिव्य सामग्रीहरूले ममा हजुरको स्मरण जागृत गराउँछन् र यिनै मेरा जीवनका वास्तविक आधार हुन्।”
`},"Radhe Jaya Jaya Madhava Dayite":{name:`राधे! जय जय माधव दयिते`,body:`(refrain)
राधे! जय जय माधव दयिते।
गोकुल-तरुणी मण्डल-मोहिते॥
(1)
दामोदर-रतिवर्धन-वेशे।
हरिनिष्कुट-वृन्दाविपिनेशे॥
(2)
वृषभानुदधि - नवशशिलेखे।
ललिता सखीगण रमित विशाखे॥
(3)
करुणां कुरु मयि करुणा भरिते।
सनक सनातन-वर्णित चरिते॥
TRANSLATION
Refrain: हे राधे! हे माधवकी प्राणप्रिया! गोकुलका सबै गोपीहरूद्वारा वन्दनीय देवी! हजुरको जय होस्! हजुरको जय होस्!
1) हजुर भगवान् दामोदरको प्रेम वृद्धि गर्ने रूप धारण गर्नुहुन्छ। भगवान् श्रीहरिलाई परमानन्द प्रदान गर्ने वृन्दावनकी अधिष्ठात्री महारानी हजुर नै हुनुहुन्छ।
2) हे वृषभानु राजाको कुलरूपी सागरबाट उदय हुनुभएकी नयाँ चन्द्रमा! हे श्री ललिताकी प्रिय सखी! हजुर आफ्नो अद्भुत मित्रता, करुणा र कृष्ण-अनुकूलता जस्ता अलौकिक गुणहरूले श्री विशाखालाई पनि आफ्नै वशमा पार्नुहुन्छ।
3) हे करुणा सागर! हजुर जसका दिव्य गुणहरूको वर्णन सनक र सनातन जस्ता महान् ऋषिहरूले गर्नुभएको छ। हे राधे! कृपया ममाथि अहैतुकी कृपा गर्नुहोस्।
`},"Sacira Anginaya Nace":{name:`शचीर आङ्गिनाय नाचे विश्वम्भर राय`,body:`(1)
शचीर आङ्गिनाय नाचे विश्वम्भर राय,
हासि हासि फिरी फिरी मायेरे लुकाय।।
(2)
वयने वसन दिया बले लुकाइनु,
शची बले विश्वम्भर आमि ना देखिनु।।
(3)
मायेर आञ्चल धरी चञ्चल चरणे,
नाचिया नाचिया जाय खञ्जन गमेने।।
(4)
वासुदेव घोष कहे अपरूप शोभा,
शिशु रूप देखि हय जग मन लोभा।।
TRANSLATION
1) शची माताको आँगनमा बालक विश्वम्भर राय हर्षित हुँदै खेलिरहनुभएको छ। मिठो तोते बोली बोल्दै उहाँ आफ्नी आमासँग लुकामारी खेल्न एउटा कुनाबाट अर्को कुनामा दौडिरहनुभएको छ।
2) आमाको साडीले आफ्नो मुखमण्डल ढाक्दै उहाँ भन्नुहुन्छ, “हेर्नुस् त आमा, म लुकेँ!” तब शचीमाता मन्द मुस्कानका साथ भन्नुहुन्छ, “ए! लुकेछौ? अब त मैले तिमीलाई देख्नै सक्दिनँ नि!”
3) उहाँ आमाको साडीले किनारा समातेर अस्थिर पाइला चाल्दै, पखेटा फट्फटाउने चरा झैँ मनमोहक ढङ्गले नाच्दै हिँडिरहनुभएको छ।
4) वासुदेव घोष भन्नुहुन्छ, "अहो! कस्तो अद्भुत सौन्दर्य! निमाईको यो बालरूप देख्ने बित्तिकै सारा जगत् मोहित हुन्छ।"
`},"Sakhe Kalaya Gauram Udaram":{name:`सखे कलय गौरमुदारम`,body:`(1)
सखे कलय गौरमुदारम
निन्दित हाटक कान्ति कलेवर
गर्वित मारक मारम॥
(2)
मधुकर रञ्जित मालति मण्डित
जितघन कुञ्चित केशम॥
(3)
तिलक विनिन्दित शशधर रुपक
भुवन मनोहर वेशम्
मधु मधुरस्मित लोभित तनुभृत
अनुपम भाव विलासम॥
(4)
निखिल निज जन मोहित मानस
विकथित गद गद भाषम
परमा किञ्चन किण्चन नरगण
करुणा वितरण शिलम॥
TRANSLATION
1) हे मित्र! अत्यन्त उदार श्रीगौराङ्ग महाप्रभु यस कलियुगको अज्ञानरूपी अन्धकार हटाउन उदाउँदो सूर्यका रूपमा प्रकट हुनुभएको छ।
2) उहाँको पगालेको सुन जस्तै चम्किलो वर्णले स्वयं सुनको चमकलाई पनि लज्जित पार्दछ र उहाँको दिव्य सौन्दर्यले करोडौँ कामदेवको घमण्डलाई पनि पराजित गर्दछ। उहाँका भ्रमर समान काला र घुम्रिएका केशहरू मालती फूलको मालाले सुशोभित छन्, जसको सुगन्धले आकर्षित भएका भमराहरू वरिपरि भुनभुनाइरहेका छन्।
3) उहाँको चन्द्रमा जस्तो सुन्दर मुखमण्डल तिलकले सजिएको छ र उहाँको मनोहर वेशभूषाले सम्पूर्ण संसारलाई आकर्षित गर्दछ। उहाँको मधुर मुस्कानले जीवहरूलाई भवसागरको दलदलबाट उद्धार गर्छ, किनभने त्यो मुस्कानले उनीहरूमा कृष्ण–प्रेमको व्याकुलता उत्पन्न गर्दछ। उहाँले अनुपम परमानन्दका दिव्य भावहरू प्रकट गर्नुहुन्छ।
4) उहाँ आफ्ना प्रियजनहरूको मन मोहित पार्नुहुन्छ र गद्गद कण्ठले आवाजमा प्रेमपूर्ण वचन बोल्नुहुन्छ। संसारका दीन–हीन आत्माहरूलाई सर्वश्रेष्ठ सम्पत्ति, कृष्ण–प्रेम दान गर्नका लागि उहाँले संन्यास आश्रम स्विकार्नुभयो र यसरी सर्वत्र आफ्नो असीम कृपा वितरण गर्नुभयो।
`},"Samsara Davanala Lidha Loka":{name:`संसार दावानल`,body:`(1)
संसार-दावानल-लीढ-लोक
त्राणाय कारुण्य-घनाघनत्वम्।
प्राप्तस्य कल्याण-गुणार्णवस्य
वन्दे गुरोःश्रीचरणारविन्दम्॥
(2)
महाप्रभोः कीर्तन-नृत्यगीत
वादित्रमाद्यन्‌-मनसो-रसेन।
रोमाञ्च-कम्पाश्रु-तरंग-भाजो
वन्दे गुरोः श्रीचरणारविन्दम्॥
(3)
श्रीविग्रहाराधन-नित्य-नाना।
श्रृंगार-तन्‌-मन्दिर-मार्जनादौ।
युक्तस्य भक्तांश्च नियुञ्जतोऽपि
वन्दे गुरोः श्रीचरणारविन्दम्॥
(4)
चतुर्विधा-श्री भगवत्‌-प्रसाद-
स्वाद्वन्न-तृप्तान्‌ हरि-भक्त-संङ्घान्।
कृत्वैव तृप्तिं भजतः सदैव
वन्दे गुरोः श्रीचरणारविन्दम्॥
(5)
श्रीराधिका-माधवयोर्‌अपार-
माधुर्य-लीला-गुण-रूप-नाम्नाम्।
प्रतिक्षणाऽऽस्वादन-लोलुपस्य
वन्दे गुरोः श्रीचरणारविन्दम्॥
(6)
निकुञ्ज-युनो रति-केलि-सिद्धयै
या यालिभिर्‌ युक्तिर्‌ अपेक्षणीया।
तत्राति-दक्ष्याद्‌ अतिवल्लभस्य
वन्दे गुरोः श्रीचरणारविन्दम्॥
(7)
साक्षाद्‌-धरित्वेन समस्त शास्त्रैः
उक्तस्तथा भावयत एव सद्भिः।
किन्तु प्रभोर्यः प्रिय एव तस्य
वन्दे गुरोः श्रीचरणारविन्दम्॥
(8)
यस्यप्रसादाद्‌ भगवदप्रसादो
यस्याऽप्रसादन्न्‌ न गति कुतोऽपि।
ध्यायंस्तुवंस्तस्य यशस्त्रि-सन्ध्यं
वन्दे गुरोः श्रीचरणारविन्दम्॥
TRANSLATION
1) श्रीगुरुदेव भगवान्‌बाट आशिष प्राप्त गर्दै हुनुहुन्छ। जसरी बादलले वनमा लागेको आगोमाथि वर्षा गरी त्यसलाई शान्त पार्दछ, त्यस्तै गरी श्रीगुरुदेवले सांसारिक जीवनको प्रज्वलित आगोको दुःखरुपी तापलाई शान्त पारेर यस संसारमा पीडित भएका आत्माहरूको उद्धार गर्नुहुन्छ। शुभ गुणहरूको सागर, यस्ता श्री गुरुदेवको चरणकमलमा म सभक्ति वन्दना गर्दछु।
2) श्री भगवान्‌का दिव्य नामको कीर्तन गर्दै, भावविभोर भएर नाच्दै, गाउँदै र वाद्य बाजाहरू बजाउँदै, गुरुदेव सधैँ भगवान् चैतन्य महाप्रभुको सङ्कीर्तन आन्दोलनमा आनन्दित हुनुहुन्छ। किनकि उहाँ आफ्नो मनभित्र शुद्ध भक्तिको रस आस्वादन गरिरहनुभएको छ, कहिलेकाहीँ उहाँको शरीर रोमाञ्चित हुन्छ, काँप्न थाल्छ र उहाँका नेत्रहरूबाट आँसुका धारा बग्न थाल्छन्। यस्ता श्री गुरुदेवको चरणकमलमा म सभक्ति वन्दना गर्दछु।
3) श्रीगुरुदेव सधैँ मन्दिरमा श्रीश्री राधा–कृष्णका अर्च-विग्रहहरूको पूजामा व्यस्त रहनुहुन्छ र आफ्ना शिष्यहरूलाई पनि सेवामा संलग्न गराउनुहुन्छ। उहाँ सुन्दर वस्त्र र आभूषणहरूले श्रीविग्रहहरूको शृङ्गार गर्नुहुन्छ, मन्दिर सफा गर्नुहुन्छ, र श्रीकृष्णको विविध प्रकारले पूजा गर्नुहुन्छ। यस्ता श्रीगुरुदेवका चरणकमलमा म सभक्ति वन्दना गर्दछु।
4) श्रीगुरुदेव सधैँ भगवान्‌ श्रीकृष्णलाई चाट्ने, चपाउने, पिउने, र चुस्ने यी चार प्रकारका स्वादिष्ट भोग अर्पण गर्नुहुन्छ। जब उहाँ देख्नुहुन्छ कि भक्तजनहरूले भगवान्‌को प्रसाद ग्रहण गरी सन्तुष्ट भएका छन्, तब उहाँ स्वयं पनि आनन्दित र तृप्त हुनुहुन्छ। यस्ता श्रीगुरुदेवका चरणकमलमा म सभक्ति वन्दना गर्दछु।
5) श्रीगुरुदेव सधैँ श्रीराधा–माधवका अनन्त गुण, रूप र मधुर लीलाहरूको श्रवण र कीर्तन गर्न लालायित रहनुहुन्छ। उहाँ प्रत्येक क्षण श्रीकृष्ण-लीलाको दिव्य रस आस्वादन गर्न आतुर रहनुहुन्छ। यस्ता श्रीगुरुदेवका चरणकमलमा म सभक्ति वन्दना गर्दछु।
6) श्रीगुरुदेव अतिप्रिय हुनुहुन्छ, किनभने उहाँ वृन्दावनका निकुञ्जहरूमा श्रीश्री राधा–कृष्णका माधुर्य लीलाहरूलाई अत्यन्त रमणीय रूपमा सम्पन्न गर्न गोपीहरूलाई विभिन्न सेवामा सहायता गर्न दक्ष हुनुहुन्छ। यस्ता श्रीगुरुदेवका चरणकमलमा म सभक्ति वन्दना गर्दछु।
7) भगवान्‌का अन्तरङ्ग सेवक भएकाले श्रीगुरुदेवलाई स्वयं भगवान्कै समान आदर गर्नुपर्छ, यस सत्यलाई सबै श्रुति–शास्त्र र प्रमाणिक आचार्यहरूले स्वीकार गरेका छन्। भगवान्‌ श्रीहरिका यस्ता अत्यन्त प्रिय प्रतिनिधिका चरणकमलमा म सभक्ति वन्दना गर्दछु।
8) श्रीगुरुदेवको कृपाबाट नै भगवान्‌ श्रीकृष्णको कृपा प्राप्त हुन्छ। श्रीगुरुदेवको कृपा बिना कोहीले पनि भगवत् गति प्राप्त गर्न सक्दैन। त्यसैले म सधैँ श्रीगुरुदेवको स्मरण र गुणगान गर्दछु, र कम्तीमा दिनमा तीनपटक उहाँका चरणकमलमा सभक्ति वन्दना गर्दछु।
`},"Sarac Candra Bhrantim":JSON.parse(`{"name":"शरच्चन्द्रभ्रान्तिं","body":"(1)\\nशरच्चन्द्रभ्रान्तिं स्फुरदमलकान्तिं गजगतिं\\nहरिप्रेमान्मत्तं धृतपरमसत्त्वं स्मितमुखम्।\\nसदा घूर्णन्नेत्रं करकलितवेत्रं कलिभिदं\\nभजे नित्यानन्दं भजनतरूकन्दं निरवधि॥\\n(2)\\nरसानामागारं स्वजनगणसर्वस्वमतुलं\\nतदीयैकप्राणप्रतिमवसुधाजाह्नवापतिम्।\\nसदा प्रमोन्मादं परमविदितं मन्दमनसां\\nभजे नित्यानन्दं भजनतरूकन्दं निरवधि॥\\n(3)\\nशचीसुनुप्रेष्ठं निखिलजगदिष्टं सुखमयं\\nकली मज्जज्जीवोद्धरणकरणोद्दामकरुणम्।\\nहरेराख्वानाद्वा भवजलधि गर्वोन्नति हरं\\nभजे नित्यानन्दं भजनतरूकन्दं निरवधि॥\\n(4)\\nअये भ्रातनृणां कलिकलुषिणां किन्न भविता\\nतथा प्रायश्चितं रचय यदनायासत इमे।\\nव्रजन्ति त्वमित्थं सह भगवता मंत्रयति यो\\nभजे नित्यानन्दं भजनतरूकन्दं निरवधि॥\\n(5)\\nयथेष्टंरे भ्रातः! कुरू हरिहरिध्वनमनिशं\\nततो वः संदाराम्बुधितरणदायो मयि लगेत्।\\nइदं बाहुस्फोटैरटति रटयन्‌ यः प्रतिगृहं\\nभजे नित्यानन्दं भजनतरूकन्दं निरवधि॥\\n(6)\\nबलात्‌ संसारामङोनिधिहरणकुम्भोद्‌भवमहो\\nसतां श्रेयः सिन्धुन्नतिकुमुदबन्धुं समुदितम्।\\nखलश्रेणी-स्फुर्जतिमीरहरसूयंप्रभमहं\\nभजे नित्यानन्दं भजनतरूकन्दं निरवधि॥\\n(7)\\nनटन्तं गायन्तं हरिमनुवदन्तं पथि पथि\\nव्रजन्तं पश्यन्तं स्वमपि नदयन्तं जनगणम्।\\nप्रकुर्वन्तं सन्तं सकरूणदृगन्तं प्रकलाद्‌\\nभजे नित्यानन्दं भजनतरूकन्दं निरवधि॥\\n(8)\\nसुबिभ्राणं भ्रातुः करसरसिजं कोमलतरं\\nमिथो वक्त्रालोकोच्छलितपरमानन्दहृदयम्।\\nभ्रमन्तं माधुर्येरहह! मदयन्तं पुरजनान्‌\\nभजे नित्यानन्दं भजनतरूकन्दं निरवधि॥\\n(9)\\nरसानामाधारं रसिकवर-सद्वैष्णव-धनं\\nरसागारं सारं पतित-ततितारं स्मरणतः।\\nपरं नित्यानन्दाष्टकमिदमपूर्वं पठति यः\\nतदंध्रिद्वन्द्वाब्जं स्फुरतु नितरां तस्य हृदये॥\\nTRANSLATION\\n1) म ती श्रीनित्यानन्द प्रभुको सधैँ भजन गर्दछु, जो स्वयं भक्तिरूपी वृक्षको मूल हुनुहुन्छ। जब उहाँ शक्तिशाली हात्ती समान विचरण गर्नुहुन्छ, उहाँको विशुद्ध र तेजस्वी सौन्दर्य शरद पूर्णिमाको चन्द्रमा समान चम्किन्छ। उहाँ स्वयं परमसत्य भए तापनि, भगवान्‌ हरिप्रतिको शुद्ध प्रेमले उहाँलाई उन्मत्त बनाउँछ। उहाँ जब प्रेम-आनन्दित भावमा आँखाहरू चारैतिर घुमाउँदै मुस्कुराउनुहुन्छ, उहाँको हातमा गोठालाको भाव दर्साउने छडी हुन्छ, जसले कलियुगको अधर्म र पापरूपी शक्तिलाई नष्ट गर्दछ।\\n2) म ती श्रीनित्यानन्द प्रभुको सधैँ भजन गर्दछु, जो भक्तिरूपी वृक्षको असीमित आधार हुनुहुन्छ। उहाँ भक्ति-रसको अमृतमय सागर हुनुहुन्छ, जसको तुलना कसैसँग हुन सक्दैन। उहाँ आफ्ना भक्तहरूका लागि सर्वस्व हुनुहुन्छ; उहाँ वसुधा र जाह्नवीका प्राणप्रिय पति हुनुहुन्छ। श्रीकृष्णप्रतिको प्रेमोन्मादमा सधैँ मग्न रहनुहुने भएकाले अज्ञानीहरूले उहाँलाई साक्षात् भगवान्‌ भनेर बुझ्न सक्दैनन्।\\n3) म ती श्रीनित्यानन्द प्रभुको सधैँ भजन गर्दछु, जो भक्तिरूपी वृक्षको असीमित आधार हुनुहुन्छ। उहाँ श्रीचैतन्य महाप्रभुलाई अत्यन्त प्रिय हुनुहुन्छ र समस्त ब्रह्माण्डद्वारा पूजित हुनुहुन्छ। आफ्नो असीम कृपाद्वारा उहाँले भगवान्‌ हरिको पावन नाम वितरण गरी कलियुगको भव-दलदलमा फँसेका जीवहरूको उद्धार गर्नुहुन्छ र जन्म–मृत्युको चक्रको अहङ्कारलाई समूल नष्ट गर्नुहुन्छ।\\n4) म ती श्रीनित्यानन्द प्रभुको सधैँ भजन गर्दछु, जो भक्तिरूपी वृक्षको असीमित आधार हुनुहुन्छ। उहाँले भगवान्‌ चैतन्यलाई निवेदन गर्दै भन्नुभयो: “हे प्रभु! कलियुगका मानिसहरू पापले अत्यन्तै दूषित भएका छन्। उनीहरूले यो दुर्गतिबाट कसरी मुक्ति पाउँछन्? कृपया उनीहरूलाई हजुरको शरणमा पुग्ने सहज मार्ग बताइदिनुहोस्।”\\n5) म ती श्रीनित्यानन्द प्रभुको सधैँ भजन गर्दछु, जो भक्तिरूपी वृक्षको असीमित आधार हुनुहुन्छ। उहाँ गौडदेशको प्रत्येक घरमा पुगेर दुवै हात उठाएर घोषणा गर्नुहुन्छ, “हे भाग्यशाली जीवहरू! निरन्तर भगवान्‌ हरिको पवित्र नाम जप गर्नुहोस्। यदि हजुरहरूले यसो गर्नुभयो भने, म हजुरहरू सबैलाई यो भवसागरबाट पार गराउने जिम्मेवारी स्वयं लिनेछु।”\\n6) म ती श्रीनित्यानन्द प्रभुको सधैँ भजन गर्दछु, जो भक्तिरूपी वृक्षको असीमित आधार हुनुहुन्छ। उहाँ अगस्त्य मुनि समान हुनुहुन्छ, जो जन्म–मृत्युको संसाररूपी सागरलाई एकै घुट्कामा निल्न सक्नुहुन्छ। उहाँ उदाउँदो पूर्णचन्द्रसमान हुनुहुन्छ, जसले भक्त र सन्तहरूको कल्याणकारी खुशीको सागरलाई बढाउनुहुन्छ। उहाँ चम्किलो सूर्य समान हुनुहुन्छ, जसले राक्षसी प्रवृत्ति र विभिन्न वर्गका दुराचारीहरूद्वारा फैलाइएको अज्ञानको अन्धकार नाश गर्नुहुन्छ।\\n7) म ती श्रीनित्यानन्द प्रभुको सधैँ भजन गर्दछु, जो भक्तिरूपी वृक्षको असीमित आधार हुनुहुन्छ। उहाँले भगवान्‌ हरिको नाम र महिमाको सङ्कीर्तन गर्दै, भावविभोर भई नृत्य गर्दै प्रत्येक बाटोमा यात्रा गर्नुभयो। आफ्ना व्यक्तिगत चाहनाहरूलाई त्यागेर उहाँ सम्पूर्ण जीवहरूका लागि अत्यन्त दयालु बन्नुभयो र सबैमाथि आफ्नो दयालु दृष्टि बर्षाउनुभयो।\\n8) म ती श्रीनित्यानन्द प्रभुको सधैँ भजन गर्दछु, जो भक्तिरूपी वृक्षको असीमित आधार हुनुहुन्छ। उहाँले आफ्ना दाजु भगवान्‌ चैतन्यको कोमल कमलजस्तो हातलाई प्रेमपूर्वक समात्नुभयो र दुवै आफ्नो मधुर रूप र सौन्दर्यले नगरका मानिसहरूलाई आनन्दित पार्दै सँगै भ्रमण गर्नुभयो। दुवै प्रेमानन्दले भरिएर एक–अर्काको मुखकमल निहार्दै मग्न हुनुभयो।\\n9) भगवान्‌ नित्यानन्दको महिमामा गाइएका यी आठ श्लोक भक्तिरूपी रसको अमृतका स्रोत हुन्। यी श्लोकहरू भक्तिरस पान गर्नमा निपुर्ण शुद्ध भक्तहरूका वास्तविक धन हुन्। सम्पूर्ण पतित जीवहरू नित्यानन्दको स्मरणमात्रले पनि मुक्त हुन सक्छन्। यी श्लोकहरू उत्कृष्ट , दिव्य र अद्भुत छन्। जसले यी श्लोकहरूको पाठ र स्मरण गर्दछन्, उनीहरूको हृदयमा भगवान्‌ नित्यानन्दका दुवै चरणकमल सधैँ प्रकट भइरहोस्।\\n"}`),"Sarvasva Tomar Carane":{name:`सर्वस्व तोमार`,body:`(1)
सर्वस्व तोमार, चरणे संपिया,
पड़ेछि तोमार घरे।
तुमि त’ ठाकुर तोमार कुकुर,
बलिया जानह मोरे॥
(2)
बांधिया निकटे, आमारे पालिबे,
रहिब तोमार द्वारे।
प्रतीप-जनेरे, आसिते ना दिब,
राखिब गड़ेर पारे॥
(3)
तव निज-जन, प्रसाद सेविया,
उच्छिष्ट राखिबे याहा।
आमार भोजन, परम-आनन्दे,
प्रतिदिन ह’बे ताहा॥
(4)
बसिया शुइया, तोमार चरण,
चिन्तिब सतत आमि।
नाचिते नाचिते, निकटे याइब,
यखन डाकिबे तुमि॥
(5)
निजेर पोषण, कभु ना भाविब,
रहिब भावेर भरे।
भकतिविनोद, तोमारे पालक,
बलिया वरण करे॥
TRANSLATION
1) मैले मेरो सर्वस्व हजुरका चरणकमलमा अर्पण गरेको छु र अब म हजुरको घरमा आएको छु। हजुर नै मेरो मालिक हुनुहुन्छ र म हजुरको कुकुर हुँ। कृपया मलाई त्यही भावले व्यवहार गर्नुहोस्।
2) कृपया मलाई बाँधिदिनुहोस् र हजुरको ढोकामै पहरेदार बनाइराख्नुहोस् र यसरी मेरो पालन गर्नुहोस्। म हजुरका कुनै पनि शत्रुलाई हजुरको घर नजिक आउन दिने छैन, बरु तिनीहरूलाई टाढासम्म लखेट्ने छु।
3) हजुरका भक्तहरूले जे प्रसादरूपी उच्छिष्ट छोड्नेछन्, त्यही मेरो दैनिक भोजन हुनेछ। म त्यसलाई अत्यन्त प्रेम र सन्तोषका साथ ग्रहण गर्नेछु।
4) म बसिरहेको या निदाइरहेको जे भए पनि सधैँ हजुरका चरणकमलको ध्यानमा मग्न रहनेछु। हजुरले जब मलाई बोलाउनुहुन्छ, म नाच्दै हर्षका साथ हजुरको सामु आउनेछु।
5) म आफ्नो जीवन–निर्वाहको चिन्ता कहिल्य्यै गर्नेछैन, किनभने म सधैँ हजुरको प्रेमरूपी आनन्दमा निमग्न रहनेछु। भक्तिविनोद ठाकुर भन्नुहुन्छ, “म हजुरलाई नै मेरो एकमात्र आधारको रूपमा स्वीकार गर्दछु।”
`},"Sri Guru Carana Padma":{name:`श्रीगुरुचरण पद्म केवल भकति-सद्म`,body:`(1)
श्रीगुरुचरण पद्म, केवल भकति-सद्म,
वन्दो मुइ सावधान मते।
याँहार प्रसादे भाइ, ए भव तरिया याइ,
कृष्ण प्राप्ति हय याँहा हइते॥
(2)
गुरुमुख पद्म वाक्य, चितेते करिया ऐक्य,
आर न करिह मने आशा।
श्रीगुरुचरणे रति, एइ से उत्तम-गति,
ये प्रसादे पूरे सर्व आशा॥
(3)
चक्षुदान दिलो येई, जन्मे जन्मे प्रभु सेइ,
दिवय ज्ञान हृदे प्रकाशित।
प्रेम-भक्ति याँहा हइते, अविद्या विनाश जाते,
वेदे गाय याँहार चरित॥
(4)
श्रीगुरु करुणा-सिन्धु, अधम जनार बंधु,
लोकनाथ लोकेर जीवन।
हा हा प्रभु कोरो दया, देह मोरे पद छाया,
एबे यश घुषुक त्रिभुवन॥
TRANSLATION
1) श्री गुरुदेवका चरणकमल नै शुद्ध भक्ति प्राप्त गर्ने एकमात्र साधन हो भन्ने जानेर म श्रद्धा र सावधानीपूर्वक उहाँका चरणकमलमा वन्दना गर्दछु। श्री गुरुदेवको कृपाद्वारा नै यस भवसागर पार गरी भगवान् श्रीकृष्णलाई प्राप्त गर्न सकिन्छ।
2) आफ्नो मनलाई श्रीगुरुका मुखारविन्दबाट निस्किएका दिव्य वाणीमा एकाग्र बनाऔँ र सांसारिक विषय-वस्तुप्रति कुनै आशा नराखौँ; श्रीगुरुका चरणकमलप्रति सच्चा प्रेम भएमा नै उत्तम गति प्राप्त गर्न सम्भव छ र श्रीगुरुको कृपाले नै हाम्रा सबै अभिलाषाहरू पूर्ण हुन सक्दछन्।
3) पूज्य गुरुदेवले नै मेरा अज्ञानले भरिएका अन्धकारमय नेत्रहरू खोलिदिनुहुन्छ र मेरो हृदयमा दिव्य ज्ञानको ज्योति प्रज्वलित गर्नुहुन्छ; उहाँ नै मेरो जन्म-जन्मान्तरदेखिको स्वामी र मार्गदर्शक हुनुहुन्छ। उहाँबाट प्रेमरूपी परमानन्द प्रवाहित हुन्छ, उहाँद्वारा नै अज्ञानको नाश हुन्छ र समस्त वैदिक शास्त्रहरू उहाँका दिव्य चरित्रहरूको महिमा गान गर्दछन्।
4) हे गुरुदेव! हजुर करुणाका सागर र पतित आत्माहरूका सच्चा मित्र हुनुहुन्छ। हजुर सबैका गुरु र सम्पूर्ण जीवहरूका प्राण हुनुहुन्छ। कृपया ममाथि दया गरी मलाई हजुरका चरणकमलको शरण दिनुहोस्। हजुरको यश तीनै लोकमा फैलिएको छ।
`},"Sri Hari Vasare Hari Kirtana Vidhana":JSON.parse(`{"name":"श्री हरिवासरे हरिकीर्तन विधान","body":"(1)\\nश्री हरिवासरे हरिकीर्तन विधान\\nनृत्य आरम्भिला प्रभु जगतेर प्राण॥\\n(2)\\nपुण्यवंत श्रीवास – अङ्गने शुभारंभ\\nउठिल कीर्तन ध्वनि गोपाल गोविन्द॥\\n(3)\\nमृदङ्गमन्दिरा बाजे शंख करताल\\nसङ्कीर्तन संगे सब हइल मिशाल॥\\n(4)\\nब्रह्माण्डे भेदिल ध्वनि पूरिया आकाश\\nचौदिकेर अमङ्गल सर्व जाय नाश॥\\n(5)\\nउषःकाल हैते नृत्य करे विश्वम्भर\\nयूथ यूथ हैल जत गयन सुन्दर॥\\n(6)\\nश्रीवासपण्डित लैया एक सम्प्रदाय\\nमुकुन्द लैया आर जनकत गाय॥\\n(7)\\nलैया गोविन्द घोष आर कतजन\\nगौरचन्द्रनृत्ये सबे करेन कीर्तन॥\\n(8)\\nधरिया बुलेन नित्यानन्द महाबली\\nअलक्षिते अद्वैत लयेन पदधूलि॥\\n(9)\\nगदाधरआदि जत सजलनयने\\nआनन्दे विह्वल हैल प्रभुर कीर्तने॥\\n(10)\\nजखन उद्दन्द नाचे प्रभु विश्वम्भर\\nपृथिवि कम्पित हय, सबे पाय डर॥\\n(11)\\nकखन वा मधुर नाचये विश्वम्भर\\nजेन देखि नन्देर नन्दन नटवर॥\\n(12)\\nअपरूप कृष्णावेश, अपरूप नृत्य\\nआनन्दे नयन भरिऽदेखे सब भृत्य॥\\n(13)\\nनिजानन्दे नाचे महाप्रभु विश्वम्भर\\nचरणेर ताल शुनि अति मनोहर॥\\n(14)\\nभाववेसे माला नाहि रहये गलाय\\nछिण्डिया पडये गिया भकतेर पाय॥\\n(15)\\nचतुर्दिके श्रीहरि मङ्गल सङ्कीर्तन\\nमध्ये नाचे जगन्नाथ मिश्रेर नन्दन॥\\n(16)\\nजार नामानन्दे शिव वसन ना जाने\\nजार यशे, नाचे शिव, से नाचे आपने॥\\n(17)\\nजार नामे वाल्मिकि हइल तपोधन\\nजार नामे अजामिल पाइल मोचन॥\\n(18)\\nजार नाम श्रवणे संसार बंध घुचे\\nहेन प्रभु अवतरि कलियुगे नाचे॥\\n(19)\\nजार नाम लइय शुक नारद बेडाय\\nसहस्र वदन प्रभु जार गुण गाय॥\\n(20)\\nसर्व महा प्रायश्चित्त ये प्रभुर नाम\\nसे प्रभु नाचये, देखे जत भाग्यवान्॥\\n(21)\\nप्रभुर आनन्द देखिऽभागवतगण\\nअन्योन्ये गला धरिऽकरये क्रन्दन॥\\n(22)\\nसबार अङ्गेते शोभे श्री चन्दनमाला\\nआनन्दे गायेन कृष्णारसे हैऽभोला॥\\n(23)\\nजतेक वैष्णवसब कीर्तनआवेशे\\nना जाने आपन देह, अन्य जन किसे॥\\n(24)\\nजय कृष्णा मुरारी मुकुन्दवनमाली\\nअहर्निश गाय सबे हैऽकुतूहली॥\\n(25)\\nअहर्निश भक्तसङ्गे नाचे विश्वम्भर\\nश्रान्ति नाहि कार, सबे सत्त्वकलेवर॥\\n(26)\\nएइमत नाचे महाप्रभु विश्वम्भर\\nनिशि अवशेष मात्र से एक प्रहर॥\\n(27)\\nएइमत आनन्द हय नवद्वीपपुरे\\nप्रेमरसे वैकुण्ठेर नायक विहरे॥\\n(28)\\nए सकल पुण्य कथा जे करे श्रवण\\nभक्तसङ्गे गौरचन्द्रे रहु ताऽर मन॥\\n(29)\\nश्रीकृष्णा चैतन्य नित्यानन्द चाँद जान\\nवृन्दावन दास तछु पदयुगे गान॥\\nTRANSLATION\\n1) एकादशी अथवा पावन हरिवासरे तिथिमा, सम्पूर्ण जीवहरूको प्राणस्वरूप श्रीमहाप्रभुले सबै भक्तहरूलाई कीर्तनमा एकत्रित हुन आदेश दिनुभयो। आफ्नै नामको ध्वनि सुनेर उहाँ परम आनन्दमा नाच्न थाल्नुभयो।\\n2) श्रीवास ठाकुरको दिव्य आँगनमा महाप्रभुले “गोपाल! गोविन्द!” भनेर उच्च स्वरमा जयघोष गर्दै मङ्गलमय सङ्कीर्तनको आरम्भ गर्नुभयो।\\n3) त्यस आँगनमा मृदङ्ग, झ्याम्टा, करताल, शङ्ख र मधुर गानको ध्वनि एकसाथ मिसिँदै दिव्य सङ्गीतको तरङ्ग फैलियो।\\n4) त्यो ठूलो ध्वनि सम्पूर्ण ब्रह्माण्डभरि फैलियो र श्वेतद्वीपसम्म पुग्दै सारा आकाशलाई भरिदियो, जसले गर्दा सबै चौध लोकमा रहेका अशुभहरू नष्ट भए।\\n5) बिहानैदेखि विश्वम्भर प्रभु (जस्ले सम्पूर्ण सृष्टिलाई भक्तिद्वारा पोषण गर्नुहुन्छ) आनन्दले नाच्न थाल्नुभयो। अनेक भक्तमण्डलीहरू विभिन्न स्वर र रागमा हरिनाम गाउन थाले।\\n6) श्रीवास पण्डित एउटा कीर्तनमण्डलीका आचार्य हुनुहुन्थ्यो र मुकुन्द अर्को मण्डलीका मुख्य गायक हुनुहुन्थ्यो।\\n7) गोविन्द घोष अर्को मण्डलीका प्रमुख हुनुहुन्थ्यो र गौरचन्द्र सम्पूर्ण कीर्तनमण्डलीको मध्यभागमा नाचिरहनुभएको थियो।\\n8) शक्तिशाली नित्यानन्द प्रभुले महाप्रभु नाच्दानाच्दै बेहोस भएर ढल्न लाग्दा उहाँलाई सम्हाल्नुभयो र त्यही बेला श्रीअद्वैत आचार्यले लुकीलुकी उहाँका चरणधूलि ग्रहण गर्नुभयो।\\n9) महाप्रभुको कीर्तन सुनेर गदाधर, मुकुन्द, श्रीधर र अन्यहरूका आँखामा आँसु आए, किनकि अष्ट-सात्विक भावहरूको उदयले उहाँहरूको हृदयलाई अभिभूत पारेको थियो।\\n10) भगवान् विश्वम्भर यति तीव्र शक्तिले नाच्नुभयो कि पृथ्वी नै हल्लियो, जसले सबै भक्तहरूलाई विस्मित र आश्चर्यचकित बनायो।\\n11) कहिले उहाँ यति सुन्दर र कोमल ढङ्गले नाच्नुहुन्थ्यो कि, उहाँ नर्तकहरूमध्ये सर्वश्रेष्ठ नन्द-नन्दन (कृष्ण) जस्तो देखिनुहुन्थ्यो।\\n12) महाप्रभुको रूप अनुपम र अद्वितीय थियो, उहाँको सौन्दर्यले स्वयं श्रीकृष्णको सौन्दर्यलाई समेत लजायो, किनभने श्रीकृष्णमा महाभाव छैन तर गौरहरिमा थियो। उहाँको नृत्य देख्दा सबै भक्तहरू मन्त्रमुग्ध भए।\\n13) विश्वम्भर प्रभु आफ्नै आनन्दमा निमग्न भई नाचिरहनुभएको थियो। उहाँका चरणहरूको ताल सुनेर सबै भक्तहरू मन्त्रमुग्ध भए।\\n14) भावावेशमा उहाँको गलाको माला चुडियो र झर्दै भक्तहरूको चरणमा पर्यो, जसले सम्पूर्ण वातावरणलाई दिव्य सुगन्धले भरिदियो।\\n15) श्रीहरिनाम सङ्कीर्तनका मङ्गलमय ध्वनिहरू सबै दिशामा गुन्जिरहेका थिए र जगन्नाथ मिश्रका पुत्र गौरहरि भक्तहरूको बीचमा नाचिरहनुभएको थियो।\\n16) जसको नाम जप्दा शिवजी प्रेममग्न भई आफ्नो बाह्य ज्ञान भुल्नुहुन्छ, त्यही शिवजी महाप्रभुको महिमा सुनेर नाच्न थाल्नुहुन्छ, र गौरहरि स्वयं पनि आफ्नै नाममा आनन्दित भई नाच्नुहुन्छ।\\n17) यसै नामद्वारा वाल्मीकि मुनिले तपस्याको फल प्राप्त गर्नुभयो र सम्पूर्ण रामलीलाको दर्शन गर्नुभयो। यसै नामद्वारा अजामिलका सबै पाप र अपराध जरैदेखि उखेलिएर नष्ट भए।\\n18) श्रीकृष्णनामको श्रवणले संसारको बन्धन पूर्णरूपले काटिदिन्छ। त्यही भगवान् श्रीकृष्ण कलियुगमा महाप्रभुको रुपमा अवतीर्ण भई नाच्दै सबैलाई नामजपको आदेश दिइरहनुभएको छ।\\n19) शुकदेव गोस्वामि र नारदमुनि पनि यही कृष्णनाम जप्दै यस नामलाई वितरण गर्नुहुन्छ। श्रीमन् महाप्रभुले सहस्रमुखले निरन्तर यस नामको महिमा गाइरहनुभएको छ ।\\n20) महाप्रभुको नाम लिनु नै परम प्रायश्चित्त हो। महाप्रभुलाई नाचेको देख्ने सबै भक्तहरू अत्यन्त भाग्यशाली हुनुहुन्छ।\\n21) महाप्रभुको आनन्द देखेर सबै भक्तहरूले एक–अर्कालाई अङ्कमाल गर्दै हर्षका आँसु बगाउन थाले, किनभने गौरहरिको कृपा‍-किरणहरू तिनीहरूको हृदयमा प्रवेश गरेका थिए।\\n22) सबै भक्तहरू कीर्तनमा सहभागी भए र महाप्रभुले आफ्नै हातले तिनीहरूका शरीरमा चन्दन र मालाहरू लगाइदिनुभयो। श्रीगौरसुन्दर र भक्तहरू मिलेर अत्यन्त आनन्दका साथ कृष्णरसको आस्वादन गर्नुभयो।\\n23) कीर्तनमा तल्लीन भक्तजनहरूले आफ्नो शरीरको चेतना नै बिर्से, सबैजना पूर्णरूपमा प्रेमरसमा लीन भए।\\n24) “जय कृष्ण! मुरारी! मुकुन्द! वनमाली!”, यी नामहरू गुञ्जिरहे दिन-रात र भक्तहरू परमानन्दमा मग्न भए।\\n25) विश्वम्भर प्रभु चोबीसै घण्टा भक्तहरूसँग नाच्नुभयो तर कहिल्यै थाक्नुभएन, किनभने उहाँको शरीर पूर्ण रूपले आध्यात्मिक थियो।\\n26) प्रत्येक रात महाप्रभु प्रेम–भावमा डुबेर रातभरि कीर्तनमा नाच्नुहुन्थ्यो र सूर्य उदय हुनु अघिका मात्र तीन घण्टा विश्राम लिनुहुन्थ्यो।\\n27) वैकुण्ठनाथ प्रेमरसका नायक श्रीमन् महाप्रभु प्रत्येक दिन नवद्वीपमा वर्णन गर्न नसकिने आनन्दको आस्वादन गर्दै त्यसको वितरण गर्नुहुन्थ्यो।\\n28) गौरचन्द्र र उहाँका पार्षदहरू ती भक्तहरूको हृदयमा प्रवेश गर्नुहुन्छ, जो हरिकथा दृढ श्रद्धाका साथ सुन्छन्; त्यस भक्तको हृदय नै श्रीवास–आगन बन्दछ।\\n29) वृन्दावनदास ठाकुर भनुहुन्छ  “श्रीकृष्ण चैतन्य र चन्द्रमाजस्ता श्रीनित्यानन्द प्रभु नै मेरा जीवनप्राण हुनुहुन्छ। म उहाँहरूको चरणकमलमा नम्रतापूर्वक दण्डवत् प्रणाम गर्दछु।”\\n"}`),"Sri Krsna Caitanya Prabhu Doya Koro More":{name:`श्रीकृष्णचैतन्य प्रभु`,body:`(1)
श्रीकृष्णचैतन्य प्रभु दया कर मोरे।
तोमा बिना के दयालु जगत-संसारे॥
(2)
पतितपावन हेतु तव अवतार।
मोसम पतित प्रभु ना पाइबे आर॥
(3)
हा हा प्रभु नित्यानन्द! प्रेमानन्द सुखी।
कृपावलोकन कर आमि बड़ दुःखी॥
(4)
दया कर सीतापति अद्वैत गोसाइ।
तव कृपाबले पाइ चैतन्य-निताइ॥
(5)
हा हा स्वरूप, सनातन, रूप, रघुनाथ।
भट्टयुग, श्रीजीव, हा प्रभु लोकनाथ॥
(6)
दया कर श्रीआचार्य प्रभु श्रीनिवास।
रामचन्द्रसंग मागे नरोत्तमदास॥
TRANSLATION
1) हे श्रीकृष्णचैतन्य महाप्रभु! ममाथि दया गर्नुहोस्। यस संसारमा हजुरजस्तो परम दयालु अरू कोही छैन।
2) हे प्रभु! पतित जीवहरूलाई उद्धार गर्नकै लागि नै हजुरको अवतार भएको हो। तर म यस विश्वासका साथ भन्छु कि हजुरले मभन्दा ठूलो पतित जीव अरू कहिँ भेट्नुहुने छैन।
3) हे नित्यानन्द प्रभु! हजुर त सधैँ गौराङ्ग महाप्रभुको प्रेमानन्दमा सुखी रहनुहुन्छ। कृपापूर्वक ममाथि एकपटक दयालु दृष्टिपात गर्नुहोस्, किनभने म अत्यन्त दुःखी छु।
4) हे मेरा प्रिय अद्वैत प्रभु, हजुर धेरै दयालु हुनुहुन्छ, कृपया ममाथि दया गर्नुहोस्। यदि हजुरले ममाथि दया गर्नुभयो भने, स्वभाविक रूपमा भगवान् चैतन्य र नित्यानन्द पनि ममाथि दया गर्नुहुनेछ।
5) हे श्रील स्वरूप दामोदर गोस्वामी! हे श्रील सनातन गोस्वामी! हे श्रील रूप गोस्वामी! हे श्रील रघुनाथदास गोस्वामी! हे श्रील रघुनाथ भट्ट गोस्वामी! हे श्रील गोपाल भट्ट गोस्वामी! हे श्रील जीव गोस्वामी! तथा श्रील लोकनाथ गोस्वामी! हजुरहरू सबैले ममाथि दया गर्नुहोस्, जसले गर्दा म भगवान् श्री चैतन्य महाप्रभुका चरणकमल प्राप्त गर्न सकूँ।
6) श्रील नरोत्तम दास ठाकुर प्रार्थना गरिरहनुभएको छ, "हे श्रीनिवास आचार्य! हजुर ममाथि दया गर्नुहोस्, ताकि मैले श्रीरामचन्द्र कविराजको सङ्ग प्राप्त गर्न सकूँ।"
`},"Sri Krsna Caitanya Prabhu Jive Doya Kori":{name:`श्री-कृष्ण-चैतन्य प्रभु`,body:`(1)
श्री-कृष्ण-चैतन्य प्रभु जीवे दया करि’।
स्व-पार्षद स्वीय धाम सह अवतरि’॥
(2)
अत्यन्त दुर्लभ प्रेम करिबारे दान।
शिखाय शरणागति भकतेर प्राण॥
(3)
दैन्य, आत्मनिवेदन, गोप्तृत्वे वरण।
‘अवश्य रक्षिबे कृष्ण’-विश्वास, पालन॥
(4)
भक्ति-अनुकूल-मात्र कार्येर स्वीकार।
भक्ति-प्रतिकूल-भाव वर्जन-अंगीकार॥
(5)
षडंग शरणागति हइबे याँहार।
ताँहार प्रार्थना शुने श्री-नन्द-कुमार॥
(6)
रूप-सनातन-पदे दन्ते तृण करि’।
भकतिविनोद पड़े दूहूँ पद धरि’॥
(7)
काँदिया काँदिया बले-’आमि त’ अधम।
शिखाये शरणागति कर-हे उत्तम॥
TRANSLATION
1) पतित जीवात्माहरूप्रति दयावश, भगवान् श्रीकृष्ण चैतन्य महाप्रभु आफ्ना पार्षदहरू र निज धामसहित यो संसारमा अवतरित हुनुभयो।
2) श्रीकृष्ण चैतन्य महाप्रभुले अत्यन्त दुर्लभ कृष्णप्रेमको दान गर्नुभयो र उहाँले शरणागतिको सिद्धान्त सिकाउनुभयो, जसलाई भक्तजनहरूले आफ्नो प्राण मान्दछन्।
3) ती शरणागतिका सिद्धान्तहरू हुन्, विनम्रता, कृष्णप्रति आत्म-समर्पण, कृष्णलाई आफ्नो पालनकर्ता स्वीकार गर्नु, कृष्णले अवश्य नै रक्षा गर्नुहुनेछ भन्ने दृढ विश्वास हुनु,
4) ती कार्यहरू स्वीकार गर्नु जुन कृष्णभक्तिका अनुकूल छन् र ती कार्यहरू त्याग्नु जुन कृष्णभक्तिका प्रतिकूल छन्।
5) नन्द महाराजका पुत्र भगवान् श्रीकृष्ण ती भक्तहरूको प्रार्थना सुन्नुहुन्छ, जसले यी छ वटा शरणागतिका सिद्धान्तहरू आफ्नो जीवनमा आत्मसात्‌ गरेका हुन्छन्।
6) आफ्नो दाँतमा घाँसको त्यान्द्रो राखी, श्रील भक्तिविनोद ठाकुर श्रील रूप गोस्वामी र श्रील सनातन गोस्वामीका चरणकमलमा विनम्र भावले साष्टाङ्ग प्रणाम गर्नुहुन्छ।
7) उहाँ रुँदै भन्नुहुन्छ, “म सबैभन्दा पतित हुँ। कृपया ममाथि कृपा गरी मलाई शरणागतिको शिक्षा दिएर उत्तम बनाइदिनुहोस्।”
`},"Sri Krsna kirtane Jadi Manasa Tohar":{name:`श्रीकृष्णकीर्तने यदि`,body:`(1)
श्रीकृष्णकीर्तने यदि मानस तोहार।
परम यतने ताँह लभ अधिकार॥
(2)
तृणाधिक हीन-दीन अकिंचन छार।
आपने मानबि सदा छाड़ि अहंकार॥
(3)
वृक्ष सम क्षमा-गुण करबि साधन।
प्रति-हिंसा त्यजि अन्ये करबि पालन॥
(4)
जीवन-निर्वाहे आने उद्वेग ना दिबे।
पर-उपकारे निज-सुख पासरिबे॥
(5)
हइले-ओ-सर्व गुणे-गुणी महाशय।
प्रतिष्ठाशा छाड़ि’ कर अमानी हृदय॥
(6)
कृष्ण-अधिष्ठान सर्व-जीवे जानि सदा।
करबि सम्मान सबे आदरे सर्वदा॥
(7)
दैन्य दया, अन्ये मान, प्रतिष्ठा-वर्जन।
चारि गुणे गुणी हय’ करह किर्तन॥
(8)
भकतिविनोद काँदि बले प्रभु-पाय।
हेन अधिकार कबे दिबे हे आमाय॥
TRANSLATION
1) यदि तिम्रो मन सधैँ धेरै ध्यानपूर्वक भगवान् कृष्णको महिमागान गर्नमा मग्न हुन्छ भने, श्री-कृष्ण-कीर्तनको त्यो प्रक्रियाद्वारा तिमीले दिव्य योग्यता प्राप्त गर्नेछौ।
2) सबै प्रकारको झूटो अहङ्कार त्यागेर, व्यक्तिले सधैँ आफूलाई एक पतित जीव, घाँसको त्यान्द्राभन्दा पनि तुच्छ र विनम्र ठान्नुपर्छ।
3) तिमीले रुखको जस्तै क्षमाशीलताको अभ्यास गर्नुपर्छ र अन्य जीवित प्राणीहरूप्रति हिंसा त्यागेर उनीहरूको रक्षा र पालनपोषण गर्नुपर्छ।
4) आफ्नो जीवन निर्वाह गर्ने क्रममा, तिमीले अरूलाई कहिल्यै कष्ट दिनुहुँदैन, बरु आफ्नो खुशीको बारेमा बिर्सेर उनीहरूको कल्याण गर्नुपर्छ।
5) जब कोही यसरी सबै सद्गुणहरूले युक्त महान् बन्दछ, उसले प्रसिद्धि र सम्मानको सबै इच्छा त्यागेर आफ्नो हृदयलाई नम्र बनाउनुपर्छ।
6) भगवान् कृष्ण सबै जीवित प्राणीहरूभित्र वास गर्नुहुन्छ भन्ने जानेर, व्यक्तिले ठूलो सम्मानका साथ सबै प्राणीहरूलाई निरन्तर आदर अर्पण गर्नुपर्छ।
7) यी चार गुणहरू विनम्रता, दया, अरूलाई आदर गर्ने र यश–प्रतिष्ठाको इच्छा नगर्नेले युक्त भएर व्यक्ति सद्गुणी बन्दछ। यस्तो अवस्थामा तिमीले भगवान्‌का पवित्र नामहरूको जपमा निरन्तर मन लगाउन सक्छौ।
8) भक्तिविनोद ठाकुर रुँदै प्रभुको चरणकमलमा आफ्नो बिन्ती गर्नुहुन्छ, "हे प्रभु, हजुरले मलाई यस्ता गुणहरू धारण गर्ने सामर्थ्य कहिले दिनुहुनेछ?"
`},"Sri Rupa Manjari Pada Sei Mora Sampada":{name:`श्रीरूपमञ्जरी-पद`,body:`(1)
श्रीरूपमञ्जरी-पद, सेइ मोर सम्पद,
सेइ मोर भजन-पूजन।
सेइ मोर प्राण-धन, सेइ मोर आभरण,
सेइ मोर जीवनेर जीवन॥
(2)
सेइ मोर रसनिधि, सेइ मोर वांछासिद्धि,
सेइ मोर वेदेर-धरम।
सेइ व्रत, सेइ तप, सेइ मोर मन्त्र-जप,
सेइ मोर धरम-करम॥
(3)
अनुकूल ह’बे विधि, सेइ पदे हइबे सिद्धि,
निरखिब ए दुइ नयने।
से रूपमाधुरी राशी, प्राण-कुवलय-शशी,
प्रफुल्लित ह’बे निशि दिने॥
(4)
तुया-अदर्शन-अहि, गरले जारल देहि,
चिर-दिन तापित जीवन।
हा हा प्रभु! कर दया, देह मोरे पदछाया,
नरोत्तम लइल शरण॥
TRANSLATION
1) श्रीरूप मञ्जरीका चरणकमल नै मेरा वास्तविक सम्पत्ति हुन्। उहाँको सेवा नै मेरो भजन र पूजन हो। उहाँ नै मेरा प्राणधन, आभूषण र जीवनको पनि जीवन हुनुहुन्छ।
2) उहाँ नै मेरो रसको पूर्णता र मेरा सबै अभिलाषाहरूको पूर्ति हुनुहुन्छ। उहाँ नै मेरा लागि वेदहरूको सार-धर्म हुनुहुन्छ। उहाँको सेवा नै मेरो व्रत, तप, मन्त्र-जप र धर्म-कर्म हो।
3) मेरो सौभाग्य उदय भएपछि उहाँको चरणकमलमा मेरो लक्ष्य प्राप्ति हुनेछ तथा म आफ्ना दुवै नेत्रहरूले उहाँको दर्शन गर्नेछु। उहाँको रूपमाधुरीको दर्शन गरेर जसरी चन्द्रमा उदित हुनासाथ नीलकमल प्रफुल्लित हुन्छ, त्यसरी नै म पनि दिनरात प्रेमानन्दमा मग्न भइरहनेछु।
4) श्रील नरोत्तमदास ठाकुर प्रार्थना गर्नुहुन्छ, “हे श्रीरूप गोस्वामी! हजुरको विरहरूपी सर्पको विषले मेरो शरीर शिथिल भएको छ, जसले गर्दा मेरा प्राणहरू दीर्घकालदेखि व्याकुल छन्। अतः हजुरले मलाई कृपा गरेर आफ्नो चरणको छायाँमा आश्रय दिनुहोस्, म हजुरको शरणमा आएको छु।"
`},"Srita Kamala":{name:`श्रितकमलाकुचमण्डल`,body:`(1)
श्रितकमलाकुचमण्डल (हे)! धृतकुण्डल! ए।
कलितललितवनमाल (हे)! जय जय देव! हरे॥
(2)
दिनमणिमण्डलमण्डन (हे)! भवखण्डन! ए।
मुनिजनमानसहंस! जय जय देव! हरे॥
(3)
कालियविषधरगञ्जन (हे)! जनरञ्जन! ए।
यदुकुलनलिनदिनेश! जय जय देव! हरे॥
(4)
मधुमुरनरक-विनाशन (हे)! गरुड़ासन! ए।
सुरकुलकेलिनिदान! जय जय देव! हरे॥
(5)
अमलकमलदललोचन (हे)! भवमोचन! ए।
त्रिभुवनभुवननिधान! जय जय देव हरे॥
(6)
जनकसुताकृतभूषण (हे)! जितदूषण! ए।
समरशमितदशकण्ठ! जय जय देव! हरे॥
(7)
अभिनवजलधरसुन्दर (हे!) धृतमन्दर! ए।
श्रीमुखचन्द्रचकोर! जय जय देव! हरे॥
(8)
तव चरणे प्रणता वयमिति भावय ए।
कुरु कुशलं प्रणतेषु जय जय देव! हरे॥
(9)
श्रीजयदेवकवेरिदं कुरुते मुदम्‌ (हे)! कुरूत मुदम (ए)!
मङ्गलमुज्ज्वगीतं जय जय देव! हरे॥
TRANSLATION
1) हे भगवान्! जो ऐश्वर्यकी स्वामिनी देवी लक्ष्मीको वक्षस्थलमा सधैँ निवास गर्नुहुन्छ। जसका सुन्दर कानहरूमा रत्नजडित कुण्डलहरू झुल्किरहेका छन्, जो वनका फूलहरूबाट बनेको आकर्षक हार धारण गर्नुहुन्छ। हे जयदेव! हे हरि, हजुरको जय होस्!
2) हे भगवान्! जसका दिव्य आभूषणहरू सूर्यको तेजजस्तै अति वैभवशाली छन्। जसले जन्म र मृत्युको चक्रलाई तोडिदिनुहुन्छ। हे हंस, जो साधु-सन्तहरूको हृदयरूपी शान्त सरोवरमा पौडिनुहुन्छ। हे जयदेव, हे हरि! हजुरको जय होस्!
3) हे भगवान्! जसले भयङ्कर विषालु कालिया नागलाई परास्त गर्नुभयो, हे सम्पूर्ण मानव जातिलाई आनन्द प्रदान गर्ने प्रभु। हे सूर्य समान चम्किला भगवान्, जसले यदुवंशरूपी कमलको फूललाई प्रफुल्लित बनाउनुभयो। हे जयदेव! हे हरि! हजुरको जय होस्!
4) हे मधु, मूर एवं नरक नामका असुरहरूको वध गर्ने प्रभु! जो आफ्नो वाहन गरुडको पिठ्युँमा आरूढ हुनुहुन्छ। हजुर देवताहरूको वंश अर्थात्  हजुर यादव कुलमा आफ्ना दिव्य लीलाको रस वितरण गर्नुहुन्छ। हे जयदेव, हे हरि! हजुरको जय होस्!
5) हे प्रभु, जसका नेत्रहरू कमलको भित्री भाग जस्तै दोषरहित एवं निर्मल छन्। हे भगवान्, जन्म र मृत्युको बारम्बार चल्ने संसार चक्रबाट मुक्ति दिने मोक्षदाता! हे त्रिलोकका परम अमूल्य सम्पत्ति! हे जयदेव! हे हरि! हजुरको जय होस्!
6) हे भगवान्! जो महाराज जनककी पुत्री सीता देवीको शोभा बन्नुभयो। जसले सम्पूर्ण दुष्ट असुरहरू माथि विजय हासिल गर्नुभयो। जसले रणभूमिमा दश शिर भएको रावणलाई हराउनुभएको थियो। हे जयदेव! हे हरि! हजुरको जय होस्!
7) हे भगवान्! जो वर्षा ऋतुका बादलसमान मनमोहक हुनुहुन्छ। हे गोवर्धन पर्वतलाई धारण गर्ने भगवान्, हे चकोर पंक्षीसमान प्रभु! जो श्रीमती राधारानीको मुख रूपी चन्द्रमाका किरणहरूको आनन्द लिनुहुन्छ। हे जयदेव! हे हरि! हजुरको जय होस्!
8) हे भगवान्! हामी हजुरका चरणकमलहरूमा विनम्रतापूर्वक नतमस्तक छौं! कृपया त्यसैले हाम्रो दीन अवस्था माथी विचार गर्नुहोस् र कृपया हामीलाई मङ्गलमय आशीर्वाद प्रदान गर्नुहोस्, हे जयदेव! हे हरि! हजुरको जय होस्!
9) कवि जयदेवद्वारा रचित यो स्तुति परम आनन्दको स्रोत हो। यो गीत मङ्गलकारी, तेजस्वी र पुण्यप्रद छ। हे जयदेव! हे भगवान् हरि! हजुरको सदा विजय होस्!
`},"Sucaru Vakrta Mandalam":{name:`सुचारु-वक्त्र-मण्डलम्`,body:`(1)
सुचारु-वक्त्र-मण्डलम् सुकर्ण-रत्न-कुण्डलम् ।
सुचर्चिताङ्ग-चन्दनम् नमामि नन्द-नन्दनम् ॥
(2)
सुदीर्घ-नेत्र-पङ्कजम् शिखि-शिखण्ड-मूर्धजम् ।
अनङ्ग-कोटि-मोहनम् नमामि नन्द-नन्दनम् ॥
(3)
सुनासिकाग्र-मौक्तिकम् स्वच्छन्द-दन्त-पङ्क्तिकम् ।
नवाम्बुदाङ्ग-चिक्कणम् नमामि नन्द-नन्दन ॥
(4)
करेण वेणु-रञ्जितम् गति-करीन्द्र-गञ्जितम् ।
दुकूल-पीत-शोभनम् नमामि नन्द-नन्दनम् ॥
(5)
त्रि-भङ्ग-देह-सुन्दरम् नख-द्युति-सुधाकरम् ।
अमूल्य-रत्न-भूषणम् नमामि नन्द-नन्दनम् ॥
(6)
सुगन्ध-अङ्ग-सौरभम् उरो-विराजि-कौस्तुभम् ।
स्फुरच्छ्रीवत्स-लाञ्छनम् नमामि नन्द-नन्दनम् ॥
(7)
वृन्दावन-सुनागरम् विलासानुग-वाससम् ।
सुरेन्द्र-गर्व-मोचनम् नमामि नन्द-नन्दनम् ॥
(8)
व्रजाङ्गना-सुनायकम् सदा सुख-प्रदायकम् ।
जगन्मनः प्रलोभनम् नमामि नन्द-नन्दनम् ॥
(9)
श्री-नन्द-नन्दनाष्टकम् पठेद् यः श्रद्धयान्वितः ।
तरेद् भवाब्धिम् दुस्तरम् लभेत् तदङ्घ्रि-युग्मकम् ॥
TRANSLATION
1) अत्यन्त मनमोहक मुखमण्डल भएका, जसका सुन्दर कानहरूमा रत्नजडित कुण्डलहरू झुल्किरहेका छन् र जसको सम्पूर्ण अङ्ग सुगन्धित चन्दनले लेपन गरिएको छ, त्यस्ता नन्दनन्दनलाई म प्रणाम गर्दछु।
2) पूर्ण रूपले फुलेको कमल जस्ता विशाल र सुन्दर नेत्र भएका, जसको शिर मयूरप्वाँखले सुशोभित छ र जसले करोडौँ कामदेवलाई समेत मोहित पार्नुहुन्छ, त्यस्ता नन्दनन्दनलाई म प्रणाम गर्दछु।
3) जसको सुन्दर नासिकाको टुप्पोमा गज-मोती झुल्किरहेको छ, जसका दाँतका पंक्तिहरू अत्यन्तै चम्किला छन् र जसको शारीरिक वर्ण नयाँ वर्षाको बादल जस्तै कान्तिमय छ, त्यस्ता नन्दनन्दनलाई म प्रणाम गर्दछु।
4) जसका कमल जस्ता हातहरूमा बाँसुरी शोभायमान छ, जसको मन्द चालले मत्त हात्तीको चाललाई समेत मात दिन्छ र जसको श्याम शरीर पहेंलो रेशमी वस्त्रले सुशोभित छ, त्यस्ता नन्दनन्दनलाई म प्रणाम गर्दछु।
5) जसको तीन ठाउँबाट बाङ्गिएको शरीरको बनावट अत्यन्तै मनमोहक छ, जसका नङहरूको चमकले चन्द्रमाको ज्योतिलाई पनि फिक्का बनाइदिन्छ र जसले अमूल्य रत्न र आभूषणहरू धारण गर्नुभएको छ, त्यस्ता नन्दनन्दनलाई म प्रणाम गर्दछु।
6) जसको शरीरबाट दिव्य सुगन्ध फैलिरहेको छ, जसको विशाल छातीमा कौस्तुभ मणि र श्रीवत्सको चिन्ह सुशोभित छ, त्यस्ता नन्दनन्दनलाई म प्रणाम गर्दछु।
7) वृन्दावनका परम चतुर नायक, जो आफ्ना लीलाहरूका लागि उपयुक्त वस्त्र धारण गर्नुहुन्छ र जसले देवराज इन्द्रको अहंकारलाई नाश गरिदिनुभयो, त्यस्ता नन्दनन्दनलाई म प्रणाम गर्दछु।
8) व्रजका गोपिहरूका प्रिय नायक, जसले सबैलाई सधैं सुख प्रदान गर्नुहुन्छ र जसले समस्त संसारका जीवहरूको मनलाई मोहित पार्नुहुन्छ, त्यस्ता नन्दनन्दनलाई म प्रणाम गर्दछु।
9) जसले श्रद्धाका साथ यो "श्री नन्दनन्दनाष्टकम्" पाठ गर्दछ, उसले यो कष्टकर संसाररूपी सागरलाई सजिलै पार गर्नेछ र भगवान श्रीकृष्णको चरणकमल प्राप्त गर्नेछ।
`},"Suddha Bhakata Carana Renu":{name:`शुद्ध-भकत-चरण`,body:`(1)
शुद्ध-भकत-चरण-रेणु,
भजन अनुकूल।
भकत सेवा, परम-सिद्धि,
प्रेम-लतिकार मूल॥
(2)
माधव-तिथि, भक्ति जननी,
यतने पालन करि।
कृष्ण वसति, वसति बलि,
परम आदरे बरि॥
(3)
गौर आमार, ये सब स्थाने,
करल भ्रमण रंगे।
से-सब स्थान, हेरिब आमि,
प्रणयि-भकत-संगे॥
(4)
मृदंग-वाद्य, शुनिते मन,
अवसर सदा याचे।
गौर-विहित, कीर्तन शुनि’,
आनन्दे हृदय नाचे॥
(5)
युगल-मूर्ति, देखिया मोर,
परम-आनन्द हय।
प्रसाद-सेवा, करिते हय,
सकल प्रपन्च जय॥
(6)
ये दिन गृहे, भजन देखि
गृहते गोलोक भाय,
चरण-सीधु, देखिया गंगा,
सुख ना सीमा पाय॥
(7)
तुलसी देखि, जुड़ाय प्राण,
माधवतोषणी जानि’।
गौर-प्रिय, शाक-सेवने,
जीवन सार्थक मानि॥
(8)
भकतिविनोद, कृष्ण भजने,
अनुकूल पाय याहा।
प्रति-दिवसे, परम सुखे,
स्वीकार करये ताहा॥
TRANSLATION
1) शुद्ध भक्तहरूको चरणधुलि नै भजनका लागि अनुकूल छ। भक्तहरूको सेवा नै सर्वोच्च सफलता हो तथा प्रेमरूपी लताको मूल हो।
2) एकादशी र जन्माष्टमी जस्ता पर्व-तिथिहरू भक्तिका जननी हुन्, त्यसैले म यी दिनहरूलाई अत्यन्त श्रद्धापूर्वक पालन गर्दछु। म श्रीकृष्णको धामलाई नै आदरपूर्वक आफ्नो स्थायी वासस्थान बनाउँछु।
3) मेरा प्राणप्रिय गौरसुन्दरले जुन-जुन स्थानहरूमा आनन्दपूर्वक भ्रमण गर्नुभयो, ती सबै तीर्थहरूको दर्शन म पनि प्रेमी भक्तजनहरूको सङ्गमा श्रद्धापूर्वक गर्न सकूँ।
4) जब मेरो कानमा मृदङ्गको ध्वनि गुञ्जन्छ, मेरो मन सधैँ कीर्तनमा सहभागी हुन लालायित रहन्छ; र जब म भगवान् चैतन्यका लीलाहरूको वर्णन गर्ने प्रामाणिक भजनहरु सुन्छु, मेरो हृदय परमानन्दमा नाच्न थाल्छ।
5) जब-जब म राधा-कृष्णका दिव्य श्री-विग्रह दर्शन गर्छु, म भावविभोर हुन्छु, र उहाँहरूका महाप्रसाद सेवन गर्दा त म मायालाई समेत जित्न सक्षम बन्छु।
6) जुन दिन घरमा भजन–कीर्तन हुन्छ, त्यो दिन घर स्वयं गोलोकधाम बन्छ। भगवान्‌को चरणामृत पिउँदा र श्रीगङ्गाजीको दर्शन गर्दा मेरो आनन्दको कुनै सीमा नै रहँदैन।
7) भगवान्‌का प्रिय तुलसीदेवीको दर्शन गर्दा त्रितापले जलेको मेरो हृदय शान्त र शीतल हुन्छ। गौरसुन्दरको प्रिय सागको आस्वादनमै म जीवनको सार्थकता अनुभव गर्छु।
8) कृष्णभजनका अनुकूल जीवन निर्वाहका लागि जे केही प्राप्त हुन्छ, भक्तिविनोद ठाकुरले त्यसलाई प्रत्येक दिन आनन्दपूर्वक ग्रहण गर्नुहुन्छ।
`},"Sundara Bala Saci Dulala":{name:`सुंदर बाला`,body:`(1)
सुन्दर-बाला शचीर-दुलाल
नाचत श्रीहरिकीर्तन में।
भाले चन्दन तिलक मनोहर
अलका शोभे कपोलन में॥
(2)
शिरे चुड़ा दरशि बाले
वन-फुल-माला हियापर डोले।
पहिरन पीत-पीतांबर शोभे
नूपुर रुणु-झुणु चरणों में॥
(3)
राधा-कृष्ण एक तनु है
निधुवन-माझे वंशी बाजाये।
विश्वरूप कि प्रभुजी सहि
आओत प्रकटहि नदीया में॥
(4)
कोई गायत है राधा-कृष्ण नाम
कोई गायत है हरि-गुण गाान।
मंगल-तान मृदंग रसाल
बाजत है कोई रंगण में॥
TRANSLATION
1) त्यो अद्भुत बालक, भगवान्‌ हरिका पवित्र नामहरूको कीर्तन गर्दै नृत्य गर्ने, माता शचीदेवीको प्राणप्रिय पुत्र हुनुहुन्छ। उहाँको निधारमा चन्दनको लेपबाट बनेको तिलक सजिएको छ; र उहाँका मन्त्रमुग्ध पारिदिने कपालका लटाहरु जब नृत्यका क्रममा गालाहरूमा स्पर्श गर्दै उफ्रन्छन्, तब ती अत्यन्त शोभायमान देखिन्छन्।
2) उहाँका केशहरू सुन्दर गुच्छा बनाएर बाँधिएका छन् र वक्षस्थलमा सुगन्धित बनमाला सुशोभित छ। सुनौलो रेशमी वस्त्र धारण गरेर, उहाँ आफ्ना चरणमा बाँधिएका पाउजुका मधुर झङ्कारसँगै भावविभोर भई नृत्य गर्नुहुन्छ।
3) श्रीश्री राधा र कृष्ण, ती दुई प्रेमस्वरूप दिव्य व्यक्तित्वहरू, अब एकै शरीरमा अभिन्न भएर प्रकट हुनुभएको छ। निधिवनका कुञ्जहरूमा बाँसुरी बजाउने ती नित्य-लीलामय दम्पती नै अहिले भगवान्‌ विश्वम्भरका रूपमा नदियानगरमा स्वयम्‌ प्रकट हुनुभएको छ।
4) त्यस कीर्तनमा कोही राधा–कृष्णका नामहरूको गान गर्छन्, कोही भगवान्‌ हरिका दिव्य गुणहरूको गीत गाउँछन् र केही भक्तजनहरू मधुर मृदङ्गको तालमा रसमय स्वर भरिरहेका छन्। यसरी त्यो सम्पूर्ण दृश्य अद्भुत, दिव्य र भावविभोर पार्ने प्रदर्शन बन्छ।
`},"Sundara Kundala Naina":{name:`सुन्दर कुण्डल`,body:`(refrain)
जय माधव मदनमुरारी राधेश्याम श्यामाश्याम।
जय केशव कलिमलहारी राधेश्याम श्यामाश्याम।।
(1)
सुन्दर कुण्डल नैन विशाला, गले सोहे वैजयन्तीमाला।
या छवि की बलिहारी ।। राधेश्याम श्यामाश्याम
(2)
कबहूँ लूट-लूट दथधि खायो, कबहूँ मधुबन रास रचायो।
नाचत विपिनविहारी ।। राधेश्याम श्यामाश्याम
(3)
ग्वालबाल संग धेनु चराई, वन वन भ्र त फिरे यदुराई।
काँघे कामर कारी ।। राधेश्याम श्यामाश्याम
(4)
चुरा चुरा नवनीत जो खायो, व्रज-वनितन पै नाम धरायो।
माखनचोर मुरारि ।। राधेश्याम श्यामाश्याम
(5)
एकदिन मान इन्द्र को मारयो, नख ऊपर गोवर्धन धारयो।
नाम पड्यो गिरिधारी।। राधेश्याम श्यामाश्याम
(6)
दुर्योधन का भोग न भायो, रूखो साग विदुर घर खायो।
ऐसे प्रेम -पुजारी ।। राधेश्याम श्यामाश्याम
(7)
करुणा कर द्रौपदी पुकारी, पट में लिपट गये वनवारी।
निरख रहे नर नारी ।। राधेश्याम श्यामाश्याम
(8)
भक्त-भक्त सब तु ने तारे, बिना भक्ति हम ठाड़े द्वारे।
लीजो खबर हमारी ।। राधेश्याम श्यामाश्याम
(9)
अर्जुन के रथ हाँकन हारे, गीता के उपदेश तुम्हारे।
चक्र-सुदर्शनधारी ।। राधेश्याम श्यामाश्याम
TRANSLATION
Refrain: श्रीलक्ष्मीपति को जय होस्! मुर राक्षसका शत्रु भगवान्‌ मदनमुरारिको जय होस्! श्रीश्री राधे–श्यामको जय होस्, जो श्यामा–श्यामका नामले पनि परिचित हुनुहुन्छ। कोमल केशधारी भगवान्‌ केशवको जय होस्! उहाँ कलियुगका कष्टहरू नाश गर्नुहुने उद्धारकर्ता हुनुहुन्छ।
1) हे कृष्ण! हजुरले सुन्दर कुण्डल धारण गर्नुभएको छ, हजुरका मधुर आँखाहरू अत्यन्त विशाल र मोहक छन्। हजुरको गलामा वैजयन्तीमाला सुशोभित छ, हजुरको दिव्य स्वरूप अत्यन्त मनोहर छ। राधेश्याम, श्यामा–श्याम!
2) कहिले हजुर लुकीलुकी माखन चोर्नुहुन्छ र आनन्दपूर्वक खानुहुन्छ, त कहिले मधुवनमा गोपीहरूसँग प्रेममय रासलीला गर्नुहुन्छ। हजुर वृन्दावनका कुञ्जहरुमा भ्रमण गर्नुहुन्छ। राधेश्याम, श्यामा–श्याम!
3) हजुर आफ्ना गोपालमित्रहरूसँग गाईहरू चराउन जानुहुन्छ। हजुर यदुवंशका शिरोमणि हुनुहुन्छ र काँधमा कालो कम्बल ओढी अनेकौं वनमा रमण गर्नुहुन्छ। राधेश्याम, श्यामा–श्याम!
4) हे मुरारि! हजुरले बारम्बार व्रजगोपीहरूको घरबाट ताजा माखन चोर्नुभएकोले गोपीहरूले हजुरलाई "माखनचोर" उपाधि दिएका छन्। राधेश्याम, श्यामा–श्याम!
5) एकदिन हजुरले आफ्नो नङमा गोवर्धन पर्वत उठाएर इन्द्रको घमन्ड चकनाचुर गर्नुभयो। त्यसै अलौकिक कार्यका कारण हजुरको नाम “गिरिधारी”भयो। राधेश्याम, श्यामा–श्याम!
6) हजुरले दुष्ट दुर्योधनद्वारा अर्पित छप्पन भोग अस्वीकार गर्नुभयो र आफ्ना भक्त विदुरद्वारा प्रेमपूर्वक अर्पित साधारण साग ग्रहण गर्नुभयो। त्यसैले हजुरको भजन केवल प्रेमबाटै सम्भव छ, बाहिरी देखावटीबाट होइन। राधेश्याम, श्यामा–श्याम!
7) हे वनविहारि श्रीकृष्ण! जब द्रौपदीले असहाय भावले हजुरलाई पुकार्नुभयो, हजुरले उहाँको लाज बचाउन वस्त्र प्रदान गर्नुभयो र यो अद्भुत दृश्य देखी सबै आश्चर्यचकित भए। राधेश्याम, श्यामा–श्याम!
8) हजुर आफ्ना प्रत्येक भक्तको विशेष प्रकारले रक्षा गर्नुहुन्छ। तर दुर्भाग्यवश, हामी भक्तिहीनहरू हजुरको द्वारमा उभिएका छौँ। कृपया हामीमाथि पनि दयाको एक शुभ दृष्टि प्रदान गरिदिनुहोस्। राधेश्याम, श्यामा–श्याम!
9) हजुर अर्जुनका सारथी बन्नुहुन्छ र युद्धभूमिमा उहाँलाई भगवद्गीताका दिव्य उपदेश सुनाउनुहुन्छ। युद्धभूमिमै हजुरले सुदर्शनधारी स्वरूपमा आफ्नो दिव्य रूप प्रकट गर्नुभयो। राधेश्याम, श्यामा–श्याम!
`},"Suniyachi Sadhu Mukhe Bole":{name:`शुनियाछि साधु मुखे बले`,body:`(1)
शुनियाछि साधु मुखे बले सर्वजन
श्रीरूप कृपाय मिले युगल चरण॥
(2)
हा! हा! प्रभु सनातन गौर परिवार
सबे मिलि’ वांच्छा पूर्ण करह आमार॥
(3)
श्रीरूपेर कृपा येन आमार प्रति हय
से पद आश्रय यार सेई महाशय॥
(4)
प्रभु लोकनाथ कबे संगे लइया याबे
श्रीरूपेर पादपद्मे मोरे समर्पिबे॥
(5)
हेन कि हइबे मोर – नर्म सखीगणे
अनुगत नरोत्तमे करिबे शासने॥
TRANSLATION
1) मैले साधुजनहरूको श्रीमुखकमलबाट सुनेको छु कि श्रील रूप गोस्वामीको कृपाबाटै श्रीश्री राधा–कृष्णका चरणकमलहरूको प्राप्ति सम्भव हुन्छ।
2) हे श्रील सनातन गोस्वामी तथा महाप्रभुका अन्य पार्षदवृन्द! हजुरहरु सबैले मिलेर कृपापूर्वक मेरो हार्दिक अभिलाषा पूर्ण गरिदिनुहोस्।
3) श्री रूप गोस्वामीको कृपा ममाथि सधैं रहोस्। जसले उहाँको चरणको आश्रय लिन्छ, उही नै वास्तवमा महान् व्यक्ति हो।
4) कहिले मेरा गुरुदेव, श्रील लोकनाथ दास गोस्वामीले मलाई आफ्नै साथ लिएर श्रील रूप गोस्वामीका चरणकमलमा समर्पित गरिदिनुहुनेछ?
5) कहिले हजुरको कृपादृष्टिले श्रीमती राधारानीका 'नर्म-सखी'हरूले यस नरोत्तम दासलाई आफ्नो अनुगत बनाएर ऊमाथि स्नेहपूर्ण शासन गर्नुहुनेछ?
`},"Ten Offenses":{name:`भगवान्‌को नाम जपमा हुने दस अपराध`,body:`(1)
सतां निन्दा नाम्नः परममपराधं वितनुते
यतः ख्यातिं यातं कथमु सहते तद्विगर्हाम्
(2)
शिवस्य श्रीविष्णोर्य इह गुणनामादिसकलं
धिया भिन्नं पश्येत्स खलु हरिनामाहितकरः
(3)
गुरोरवज्ञा
(4)
श्रुति शास्त्र निन्दनम्
(5)
हरिनाम्नि कल्पनम्
(6)
अर्थवादः
(7)
नाम्नो बलाद्यस्य हि पापबुद्धिर्
न विद्यते तस्य यमैर्हि शुद्धिः
(8)
धर्मव्रतत्यागहुतादिसर्व
शुभक्रियासाम्यमपि प्रमादः
(9)
अश्रद्दधाने विमुखेऽप्यशृण्वति
यश्चोपदेशः शिवनामापराधः
(10)
श्रुत्वापि नाममाहात्म्यं यः प्रीतिरहितोऽधमः
अहंममादिपरमो नाम्नि सोऽप्यपराधकृत्
अपि प्रमादः
TRANSLATION
1) भगवान्‌को सेवामा आफ्नो जीवन समर्पण गरेका भक्त तथा सन्तहरूको निन्दा गर्नु।
2) शिव, ब्रह्मादि देवताहरूको नामलाई भगवान् विष्णुको नामसरह वा सोबाट स्वतन्त्र ठान्नु।
3) गुरुको आज्ञा पालना नगर्नु र उहाँलाई साधारण मानिस सम्झनु।
4) श्रुति, स्मृति, पुराण आदि वैदिक शास्त्रहरुको निन्दा वा खण्डन गर्नु।
5) भगवान्‌को नामजपको महिमालाई काल्पनिक ठान्नु।
6) भगवान्‌को नाममा सांसारिक अर्थ आरोपित गर्नु।
7) भगवान् नामको बलमा पाप कर्म गरिरहनु।
8) भगवान् नामको जपलाई वैदिक कर्मकाण्डीय शुभक्रिया जस्तै सम्झिनु।
9) अश्रद्धालु व्यक्तिलाई भगवान्‌को नाम-महिमा सुनाउनु।
10) भगवान् नामको महिमा सुनेर र बुझेर पनि नामप्रति श्रद्धा नराख्नु र भौतिक विषय-वस्तुप्रति आसक्त भइरहनु; साथै ध्यानपूर्वक जप नगर्नु पनि अपराध हो।
`},"Thakura Vaisnava Gana":{name:`ठाकुर वैष्णवगण! करि`,body:`(1)
ठाकुर वैष्णवगण! करि एइ निवेदन,
मो बड़ अधम दुराचार।
दारुण-संसार-निधि, ताहे डुबाइल विधि,
केशे धरि’ मोरे कर पार॥
(2)
विधि बड़ बलवान, ना शुने धरम-ज्ञान,
सदाइ करम पाशे बान्धे।
ना देखि तारण लेश, यत देखि सब क्लेश,
अनाथ, कातरे तेंइ कान्दे॥
(3)
काम, क्र्रोध, लोभ, मोह, मद अभिमान सह,
आपन आपन स्थाने टाने।
ऐछन आमार मन, फिरे-येन अंधजन,
सुपथ विपथ नाहि जाने॥
(4)
ना लइनु सत मत, असते मजिल चित,
तुया पाये ना करिनु आश।
नरोत्तम दासे कय, देखि शुनि लागे भय,
तराइया लह निज पाश॥
TRANSLATION
1) हे वैष्णव ठाकुर! मेरो विनम्र प्रार्थना सुन्नुहोस्, म अत्यन्तै अधम र दुराचारी छु। मेरो दुर्भाग्यले मलाई यो दुःखमय संसाररूपी-सागरमा डुबाइदिएको छ, यो सागर अत्यन्त भयानक छ। कृपया, हजुर मेरो कपाल समातेर मलाई यस सागरबाट पार लगाइदिनुहोस्।
2) हे प्रभु! नियति अति बलशाली भएर कुनै धर्म वा ज्ञानको तर्कलाई स्वीकार गर्दैन र सधैँ प्राणीहरूलाई कर्मका बन्धनमा बाँधेर राख्छ। म यसबाट मुक्त हुने कुनै उपाय नै देख्दिनँ। म जहाँ हेर्छु, दुःख र क्लेश मात्र पाउँछु। त्यसैले म अनाथझैँ रोइरहेको छु।
3) काम, क्रोध, लोभ, मोह, मद र अभिमान, यी छ वटा शत्रुहरूले मलाई अलग-अलग दिशामा खिँचिरहेका छन्। मेरो मन अन्धो झैँ, सुपथ र कुपथको भेद नजानिकनै यता–उता भट्किरहेको छ।
4) मेरो मन इन्द्रियहरूको क्षणिक सन्तुष्टिमा डुब्यो र मैले जीवनको वास्तविक लक्ष्य पहिचान गर्न सकिनँ। यस कारणले मैले हजुरका कमलवत् चरणहरू प्राप्त गर्ने आकाङ्क्षा गरिनँ। नरोत्तम दास भन्नुहुन्छ, “तर अब म वैष्णवहरूलाई देख्न, सुन्न र छुन सक्ने भएकाले, म सबै डरबाट मुक्त भएको छु।”
`},"Thakura Vaisnava Pada":{name:`ठाकुर वैष्णवपद`,body:`(1)
ठाकुर वैष्णवपद, अवनीर सुसम्पद,
शुन भाइ हञा एकमन।
आश्रय लइया भजे, ता’रे कृष्ण नाहि त्यजे,
आर सब मरे अकारण॥
(2)
वैष्णवचरणजल, प्रेमभक्ति दिते बल,
आर केह नहे बलवन्त।
वैष्णव-चरणरेणु, मस्तके भूषण बिनु,
आर नाहि भूषणेर अन्त॥
(3)
तीर्थजल पवित्र-गुणे, लिखियाछे पुराणे,
से सब भक्तिर प्रवंचन।
वैष्णवेर पादोदक, सम नहे एइ सब,
या’ते हय वांच्छित पूरण॥
(4)
वैष्णव-संगेते मन, आनन्दित अनुक्षण,
सदा हय कृष्ण-परसंग।
दीन नरोत्तम कान्दे, हिया धैर्य नाहि बान्धे,
मोर दशा केन हैल भंग॥
TRANSLATION
1) हे भाइ, कृपया मेरो कुरा एकाग्रचित्त भएर सुन्नुहोस्। वैष्णवहरूको चरणकमल यस संसारको सबैभन्दा अमूल्य सम्पत्ती हो। यी वैष्णवहरू निरन्तर भगवान् कृष्णको शरण लिन्नुहुन्छ र उहाँको पूजा गर्नुहुन्छ। जसले वैष्णवहरूको आश्रय लिएर भजन गर्दछ, उसलाई कृष्णले कहिल्यै त्याग्नुहुन्न, बाँकी सबै कुरा मेरा लागि निरर्थक छन्।
2) वैष्णवहरूको चरणजल प्रेमभक्ति प्रदान गर्न सक्षम छ र यसभन्दा शक्तिशाली अर्को कुनै साधन छैन। वैष्णवहरूको चरणधुलि नै मेरो शिरको सजावट हो, अरू सबै आभूषणहरू त केवल व्यर्थका तडकभडक हुन्।
3) पुराणहरूमा तीर्थको जल पावन भनिएको छ तर भक्तिको दृष्टिले त्यो सब केवल औपचारिकतामात्र हो। वैष्णवहरूको चरणजलसँग तीर्थजलको तुलना सम्भव नै छैन। त्यसको पानमात्रले सबै मनोइच्छित फल प्राप्त हुन्छन्।
4) हर क्षण मेरो मनले वैष्णवहरूको सङ्गमा आनन्दको अनुभव गर्छ। म सधैँ ती व्यक्तिहरूको साथ खोज्छु जो भगवान् कृष्णप्रति पूर्ण समर्पित छन्। शोकाकुल नरोत्तम दास भक्कानिएर आँसु झार्दै विलाप गर्नुहुन्छ, “मेरो यो दशा कसरी भयो, म वैष्णवहरूको सङ्गबाट टाढा कसरि भएँ?”
`},"Tumi Sarveswareswara Vrajendra Kumar":{name:`तुमि सर्वेश्वरेश्वर`,body:`(1)
तुमि सर्वेश्वरेश्वर, ब्रजेन्द्र कुमार!
तोमार इच्छाय विश्वे सृजन संहार॥
(2)
तव इच्छा मत ब्रह्मा करेन सृजन।
तव इच्छा-मत विष्णु करेन पालन॥
(3)
तव इच्छा-मत शिव करेन संहार।
तव इच्छामते माया सृजे कारागार॥
(4)
तव इच्छामते जीवेर जनम-मरण।
समृद्धि-निपात-दुःख सुख-संघटन॥
(5)
मिछे मायाबद्ध जीव आशापाशे फिरे।
तव इच्छा बिना किछु करिते ना पारे॥
(6)
तुमि त रक्षक आर पालक आमार।
तोमार चरण बिना आशा नाहि आर॥
(7)
निज-बल चेष्टा-प्रति भरसा छाड़िया।
तोमार इच्छाय आछि निर्भर करिया॥
(8)
भकतिविनोद अति दीन अकिंचन।
तोमार इच्छाय ता’र जीवन मरण॥
TRANSLATION
1) हे प्रभु! हजुर स्वामीहरूका पनि स्वामी र व्रजराज श्री नन्द महाराजका प्रिय पुत्र हुनुहुन्छ। हजुरको एकमात्र इच्छाले यो दृश्यमान भौतिक जगत्‌को सृष्टि र संहार सम्भव हुन्छ।
2) हजुरको इच्छाअनुसार ब्रह्माजी ब्रह्माण्डको सृष्टि गर्नुहुन्छ र हजुरको इच्छाअनुसार नै श्री विष्णु त्यसको पालन गर्नुहुन्छ।
3) यो सम्पूर्ण भौतिक जगत् हजुरको बाह्यशक्ति मायाद्वारा, हजुरको इच्छामात्रले प्रकट भएको हो। त्यसै इच्छाको अधीन भएर शिवले यस जगत्‌को संहार गर्नुहुन्छ। यो संसार एक विशाल कारागार जस्तै छ, जहाँ समस्त प्राणीहरू कर्मको बन्धनमा बाँधिएका छन्।
4) हजुरको इच्छाअनुसार नै जीवात्माहरू देह धारण गर्दछन् र पुनः हजुरकै इच्छाले आफ्नो शरीर त्याग गर्न विवश हुन्छन्। जीवनको उन्नति–अवनति, सुख–दुःख, यी सबै हजुरको इच्छाद्वारा नै नियन्त्रित छन्।
5) जीवात्माहरू हजुरको बाह्यशक्ति मायाको वशमा परेर सांसारिक वासनाका डोरीहरूले बाँधिएका छन् हजुरको इच्छाबिना तिनीहरूले केही गर्न सक्दैनन्।
6) हजुर नै मेरो एकमात्र रक्षक र पालनकर्ता हुनुहुन्छ। हजुरका श्रीचरणकमलबिना मेरो जीवनमा अरू कुनै आशा नै बाँकी छैन।
7) मैले आफ्नै शक्ति र पुरुषार्थमा भर पर्ने सम्पूर्ण विचारहरू पूर्णतः त्यागेको छु। अब म पूर्णरूपमा हजुरको दिव्य इच्छामात्रमा निर्भर छु।
8) श्रील भक्तिविनोद ठाकुर विनम्रतापूर्वक भनुहुन्छ, “म सबै भौतिक सम्पत्तिबाट विहीन, पतित जीव हुँ। मेरो जीवन र मरण अब केवल हजुरकै इच्छामा निर्भर गर्दछ।”
`},"Tumi To Maribe Jare":{name:`तुमि तो मारिबे जारे`,body:`(1)
तुमि तो मारिबे जारे, के तारे राखिते पारे,
इच्छा बश त्रिभुवन।
ब्रह्मा-आदि देव-गण, तव दास अगनण,
कोरे तव आज्ञार पालन।।
(2)
तव इच्छामते जत, ग्रह गण अविरत,
शुभाशुभ फल कोरे दान।
रोग-शोक-मृती-भय, तव इच्छामते होय,
तव आज्ञा सदा बलवान।।
(3)
तव भये वायु बय, चन्द्र सूर्या समुदय,
स्वस्व नियमित कार्य कोरे।
तुमि तो भगवान्, परब्रह्म परात्पर,
तव बास भकत अन्तरे।।
(4)
सदा-शुद्ध सिद्ध-काम, ‘भकत वत्सल’ नाम,
भकत जनेर नित्य स्वामी।
तुमि तो राखिबे जारे, के तारे मारिते पारे,
सकल विधिर विधि तुमि।।
(5)
तोमार चरणे नाथ! कोरियाछे प्रणिपात,
भक्तिविनोद तव दास।
विपद होइते स्वामी! अवश्य ताहारे तुमि,
रक्षिबे, ताहार ए विश्वास।।
TRANSLATION
1) हे प्रभु! जसलाई हजुर संहार गर्न चाहनुहुन्छ, उसको रक्षा गर्न सक्ने अरू को नै हुन सक्छ र? त्रिभुवन हजुरकै आज्ञाको अधीनमा छ। ब्रह्मादि समस्त देवताहरु हजुरको असङ्ख्य सेवकहरू हुन्, जो हजुरको आदेश पालन गर्न सदा तत्पर रहन्छन्।
2) हजुरको इच्छाअनुसार नै नवग्रहहरूले शुभ वा अशुभ फल प्रदान गर्दछन्। रोग, शोक, मृत्यु र भय यी सबै हजुरकै आदेशले मात्र घटित हुन्छन्। हजुरको आज्ञा अमोघ र सर्वशक्तिशाली छ।
3) हजुरकै भयले नै वायु प्रवाहित हुन्छ, सूर्य र चन्द्रमा आ-आफ्नो कर्तव्य पूरा गर्छन्। हजुर सर्वश्रेष्ठ भगवान्, सर्वात्मा, सबैभन्दा उच्च परम तत्त्व हुनुहुन्छ। हजुर आफ्नो प्रेमी भक्तको हृदयमा सदा निवास गर्नुहुन्छ।
4) हजुर सदा निर्मल र शुद्ध हुनुहुन्छ। हजुरका सबै इच्छाहरू सदा पूर्ण हुन्छन्। हजुरको नाम भक्तवत्सल हो, किनभने हजुर वैष्णव भक्तहरूप्रति अत्यन्त स्नेहशील हुनुहुन्छ। हजुर सदा आफ्ना प्रेमी भक्तलाई आनन्द दिने स्वामी हुनुहुन्छ। जसको रक्षा हजुर स्वयं गर्न चाहनुहुन्छ, उसलाई कसले मार्न सक्छ र? हजुर समस्त नियमहरूको पनि परम नियन्ता हुनुहुन्छ।
5) हे प्रभु! हजुरको नित्यदास श्रील भक्तिविनोदले हजुरको चरणकमलमा नमन गर्नुहुन्छ हे स्वामी! उहाँ दृढ श्रद्धा राख्नुहुन्छ कि हजुर उहाँलाई सबै प्रकारका सङ्कट र भयबाट अवश्य रक्षा गर्नुहुनेछ।
`},"Tuwa Pade E Minoti Mor":{name:`तुवा पदे ए मिनति मोर`,body:`(1)
(प्रभु हे!) तुवा पदे ए मिनति मोर,
तुवा पद पल्लव, त्यजतो मरु मन,
विषम विषय भेलो भोर।।
(2)
उठयिते ताकत, पुन नाही मिलोइ,
अनुदिन कोरोहुँ हु्ताश।
दीन-जन-नाथ, तुहुं कहायसि,
तुमारी चरण मम आश।।
(3)
ऐचन दीन-जन, कोहि नाही मिलोइ,
तुहुं मोरे कोरो परसाद।
तुवा जन संगे, तुवा कथा रंगे,
छाड़हुं सकल परमाद।।
(4)
तुवा धाम माहे, तुवा नाम गाओतो,
गोवायबुं दिवा निशि आश।
तुवा पद छाया, परम सुशीतल,
मागे भक्तिविनोद दास।।
TRANSLATION
1) हे प्रभु! हजुरका कोमल चरणकमलमा म यो विनम्र प्रार्थना अर्पण गर्दछु। ती चरणहरूले भौतिक दुःखको तापले जलेका पतित आत्माहरूलाई आश्रय दिन्छन्। तर म दुर्भागाले त्यो आश्रय त्यागेँ र अहिले मेरो मन संसारिक अग्निले जलिरहेको मरुभूमि झैँ सुख्खा भइसकेको छ।
2) मसँग अब अघि बढ्ने कुनै सामर्थ्य छैन, त्यसैले म आफ्ना दिनहरू विलापमै बिताइरहेको छु। हे दीनबन्धु प्रभु! अब मेरो एकमात्र चाहना हजुरका चरणकमलको शरण प्राप्त गर्ने मात्र हो।
3) म जस्तो असहाय, निराश र पतित जीव अरू कोही छैन, कृपया ममाथि दया गरेर मलाई हजुरको भक्तहरूको सङ्ग प्रदान गर्नुहोस्। हजुरको दिव्य लीलाहरूको रसास्वादन गर्दै म समस्त पाप र दुर्गुणहरूलाई सदाका लागि त्याग्नेछु।
4) मेरो आत्मालाई जीवित राख्ने एउटै आशा यो हो कि, म हजुरको दिव्य धाममा दिनरात हजुरको पावन नामको कीर्तन गर्दै रहन पाऊँ। हजुरको अति तुच्छ दास भक्तिविनोद, हजुरका चरणकमलको शीतल छायामा एउटा सानो स्थानको याचना गर्नुहुन्छ।
`},"Udilo Aruna":{name:`उदिल अरूण`,body:`(1)
उदिल अरुण पूरब भागे
द्विज-मणि गेारा अमनि जागे।
भकत-समूह लइया साथे
गेला नगर-ब्राजे॥
(2)
‘ताथइ-ताथइ’ बाजल खोल,
घन-घन ताहे झाँजेर रोल।
प्रेमे ढलऽढलऽ सोनार अंङ्ग
चरणे नूपुर बाजे॥
(3)
मुकुन्द माधव यादव हरि,
बलेन बल रे वदन भरि।
मिछे निद-वशे गेल रे राति,
दिवस शरीर-साजे॥
(4)
एमन दुर्लभ मानव-देह
पाइया किकर, भावना केह।
एबे ना भजिले यशोदा-सुत
चरमे पड़िबे लाजे॥
(5)
उदित तपन हइल अस्त,
दिन गेल बलि’ हइबे वयस्त।
तबे केन एबे अलस हइ’
ना भज हृदयराजे॥
(6)
जीवन अनित्य जानह सार
ताहे नाना-विध विपद-भार।
नामाश्रय करि’ यतने तुमि,
थाकह आपन काजे॥
(7)
जीवेर कल्याण-साधन-काम
जगते आसि’ ए मधुर नाम।
अविद्या-तिमीर-तपनरूपे,
हृद-गगने विराजे॥
(8)
कृष्ण नाम-सुधा करिया पान,
जुड़ाओ भकतिविनोद-प्राण।
नाम बिना किछु नाहिक आर,
चौदाभुवन-माझे॥
TRANSLATION
1) जब पूर्व दिशामा प्रभातको सूर्य उदायो तब ब्राह्मणहरूका शिरोमणि भगवान् गौरसुन्दर उठ्नुभयो र उहाँ आफ्ना प्रिय भक्तहरूको मण्डली लिएर नदियाका सम्पूर्ण सहर र बस्तीहरूमा हरिनाम सङ्कीर्तन गर्नका लागि प्रस्थान गर्नुभयो।
2) हरिनामको मण्डलीमा "तात्थइ-तात्थइ" को मीठो आवाजमा मृदङ्ग बज्यो र सोही लयमा करताल तथा झ्याम्टा गुञ्जयमान भए। प्रेममा मग्न भएर श्री गौराङ्ग महाप्रभुको पग्लिएको सुनजस्तो शरीर ढलमल ढल्किन थाल्यो, उहाँ नृत्य गर्न थाल्नुभयो र नाच्दा उहाँका चरणका पाउजुहरू मधुर रूपमा झङ्कारित भए।
3) सम्पूर्ण भक्तजनहरू मुकुन्द, माधव, यादव र हरि नामहरू जपिरहेका थिए, उनीहरूको मुख यी पवित्र नामहरूले गुञ्जायमान थियो। उनीहरूले मोहनिद्रामा सुतिरहेका मानिसहरूलाई आह्वान गर्दै भन्दै थिए, "तिमीहरू आफ्ना रातहरू निरर्थक रूपमा निद्रामा र दिनहरू केवल शरीरको श्रृङ्गारमा व्यतीत गर्दैछौ!"
4) तिमीहरूले यस्तो दुर्लभ मानव चोला प्राप्त गऱ्यौ, तर यसको महत्त्व पहिचान गर्न सकेनौ। यो अमूल्य जीवनलाई किन व्यर्थ फालिरहेकाछौ? यदि अझै पनि यशोदा माताका पुत्र श्रीकृष्णको भजन गरेनौ भने, मर्ने बेलामा तिमीले भयानक दुःख र कष्ट भोग्नुपर्नेछ। यो तिम्रा लागि ठूलो धिक्कार हो।
5) सूर्यको प्रत्येक उदय र अस्तसँगै तिम्रो आयु व्यर्थमा बितिरहेको छ। किन यति अल्छी बनेर बसिरहेको छौ? आफ्नो हृदयका राजा भगवान्‌लाई किन भज्दैनौ? उहाँको सेवा किन गर्दैनौ?
6) यो सत्य बुझ कि, यो जीवन क्षणभङ्गुर छ र यस मानव जीवनमा अनेक दुःख-कष्टहरू छन्। त्यसैले तिमीले प्रयासपूर्वक भगवान्‌का पावन नामको आश्रय लेऊ र केवल जीवन निर्वाहका लागि आवश्यक कर्म वा सांसारिक व्यवहारमात्र गर।
7) जीवहरूको परम कल्याणका लागि नै यो मधुर नाम जगत्मा प्रकट भएको हो। यसले अज्ञानरूपी अन्धकारले ढाकिएको हृदय-आकाशमा सूर्यझैँ उदाएर सबै अज्ञानलाई नष्ट गर्छ र प्रेमभक्तिलाई प्रकाशित गर्दछ।
8) श्रील भक्तिविनोद ठाकुर भन्नुहुन्छ, “तिमीहरूले कृष्णनामरूपी अमृतको पान गर, जसले मेरो हृदय शीतल होस्। यी चौध भुवनहरूमा श्रीहरिको नामबाहेक अरू कुनै पनि परम सत्य वा अन्तिम आश्रय छैन।”
`},"Ugram Viram Mahavishnum":{name:`उग्रं वीरं महाविष्णुं`,body:`(1)
उग्रं वीरं महाविष्णुं ज्वलन्तं सर्वतोमुखम् ।
नृसिंहं भीषणं भद्रं मृत्युमृत्युं नमाम्यहम् ॥
TRANSLATION
1) मेरो शिरको रक्षा त्यो पूर्ण-चन्द्रसमान उज्यालो वर्ण भएका मानवहरूमा सर्वश्रेष्ठ परम पुरुषले गर्नुहोस्। म ती उग्र, शक्तिशाली, महान् विष्णु, अग्निस्वरूप, सर्वदिशामा मुख भएका, भयङ्कर नृसिंह भगवान्‌लाई नमन गर्दछु, जसले मृत्युका मूर्तरूप काललाई समेत पराजित गर्न सक्ने सामर्थ्य राख्नुहुन्छ।
`},"Ujjvala Varana":{name:`उज्ज्वल-वरण`,body:`(1)
उज्ज्वल-वरण-गौरवर-देहं
विलसित-निरवधि-भावविदेहम्।
त्रिभुवन-पावन-कृपयाः लेशं
तं प्रणमामि च श्रीशचीतनयम्॥
(2)
गद्‌गद-अन्तर-भावविकारं
दुर्जन-तर्जन-नाद-विशालम्।
भवभयभञ्जन-कारण-करुणं
तं प्रणमामि च श्रीशचीतनयम्॥
(3)
अरुणाम्बरधर-चारुकपोलं
इन्दु-विनिन्दित-नखचय-रुचिरम्।
जल्पित-निजगुणनाम-विनोदं
तं प्रणमामि च श्रीशचीतनयम्॥
(4)
विगलित-नयन-कमल-जलधारं
भूषण-नवरस-भावविकारम्।
गति-अतिमन्थर-नृत्यविलासं
तं प्रणमामि च श्रीशचीतनयम्॥
(5)
चञ्चल-चारु-चरण-गति-रुचिरं
मञ्जीर-रञ्जित-पदयुग-मधुरम्।
चन्द्र-विनिन्दित-शीतलवदनं
तं प्रणमामि च श्रीशचीतनयम्॥
(6)
घृत-कटि-डोर-कमण्डलु-दण्डं
दिवय कलेवर-मुण्डित-मुण्डम्।
दुर्जन-कल्मष-खण्डन-दण्डं
तं प्रणमामि च श्रीशचीतनयम्॥
(7)
भूषण-भूरज-अलका-वलितं
कम्पित-बिम्बाधरवर-रुचिरम्।
मलयज-विरचित-उज्जवल-तिलकं
तं प्रणमामि च श्रीशचीतनयम्॥
(8)
निन्दित-अरुण-कमल-दल-नयनम्‌
आजानु-लम्बित-श्रीभुज-युगलम्।
कलेवर-कैशोर-नर्तक-वेशम्‌
तं प्रणमामि च श्रीशचीतनयम्॥
TRANSLATION
1) उहाँको परम पावन आध्यात्मिक देह सुनझैँ चम्किलो सुनौलो वर्णको छ। उहाँको मनमा परम दिव्य प्रेमानन्दका श्रेष्ठ भावहरू निरन्तर उम्लिरहेका छन्। उहाँको कृपाको एउटा अंशले नै सम्पूर्ण तीनै लोकको उद्धार गर्न सक्छ। म माता शचीका सुन्दर पुत्र गौरका चरणमा बारम्बार प्रणाम गर्दछु।
2) उहाँमा भावका अनेक परिवर्तनहरू भइरहन्छन्, जसका कारण स्वर गद्गद भई अवरुद्ध हुन्छ। उहाँको आवाज शक्तिशाली र प्रभावशाली छ र दुष्ट व्यक्तिहरूलाई कठोर दण्ड दिन्छ। उहाँको कृपाले सांसारिक भयका सबै कारणहरू हटाइदिन्छ। म माता शचीका सुन्दर पुत्र गौरका चरणमा बारम्बार प्रणाम गर्दछु।
3) उहाँले बिहानको पूर्व दिशाको लाली जस्तो वस्त्र पहिरनुभएको छ। उहाँका गाला अत्यन्त मनमोहक छन्। उहाँका चम्किला नङहरूले चन्द्रमाको सौन्दर्य र चमकलाई पनि फिक्का पार्दछन्, उहाँ आफ्नै अलौकिक गुणहरू र पवित्र नामको कीर्तन गरेर आनन्दित हुनुहुन्छ। म माता शचीका सुन्दर पुत्र गौरका चरणमा बारम्बार प्रणाम गर्दछु।
4) उहाँका कमलजस्ता आँखाहरू सधैँ आँसुले भरिएका हुन्छन्। उहाँ निरन्तर नवीन प्रेमको रसबाट उत्पन्न भएका भावहरूको श्रृङ्गारले सजिएको हुनुहुन्छ। उहाँका नृत्यका चालहरू कोमल, रमणीय र आकर्षक छन्। म माता शचीका सुन्दर पुत्र गौरका चरणमा बारम्बार प्रणाम गर्दछु।
5) उहाँका सुन्दर नृत्यमय चरणहरूको कलापूर्ण चाल अत्यन्त आनन्ददायक छ। ती चरणमा बाँधिएका पाउजुको झङ्कारले उहाँका पदचापलाई अझ मधुर बनाएको छ। उहाँको शान्त र कोमल मुखमण्डलले चन्द्रमाको शीतल किरणहरूलाई समेत मात दिन्छ। म माता शचीका सुन्दर पुत्र गौरका चरणमा बारम्बार प्रणाम गर्दछु।
6) कहिलेकाहीँ उहाँ भिक्षुकको जस्तो लङ्गोट धारण गर्नुहुन्छ र सन्न्यासीको डण्डा र कमण्डल्लु लिनुहुन्छ। मुन्डन गरिेएको टाउकाले उहाँको दिव्य देह झन् शोभायमान देखिन्छ। उहाँद्वारा दिइने कठोर दण्डले दुष्ट आत्माका पापहरू टुक्र्याएर नष्ट गरिदिन्छ। म माता शचीका सुन्दर पुत्र गौरका चरणमा बारम्बार प्रणाम गर्दछु।
7) उहाँ  विभिन्न आभूषण, धूलिकण र घुम्रेका कपालका लट्टाहरूले सुशोभित हुनुहुन्छ, र उहाँको तिलक चन्दनबाट बनाइएको हुन्छ। उहाँका काँपिरहेका राता ओठहरूको सुन्दर दृश्यले मन र हृदयलाई आनन्द दिन्छ। म माता शचीका सुन्दर पुत्र गौरका चरणमा बारम्बार प्रणाम गर्दछु।
8) उहाँका कमलजस्ता नेत्रहरूले गुलाबी कमल फूलको रङलाई पनि जित्छन्। उहाँका दुई कमलवत् हातहरू घुँडासम्मै पुगेका अति नै सुन्दर र लामा छन् । उहाँ नाच्न तयार भएर सजिएको एक किशोरजस्तो देखिनुहुन्छ। म माता शचीका सुन्दर पुत्र गौरका चरणमा बारम्बार प्रणाम गर्दछु।
`},"Vande Krsna Nanda Kumara":{name:`वन्दे कृष्ण नन्दकुमार`,body:`(refrain)
गोविन्द हरि गोपाल हरि
गोविन्द हरि गोपाल हरि।
जय जय देव हरि
जय जय देव हरि॥
(1)
वन्दे कृष्ण नन्दकुमार
नन्दकुमार मदनगोपाल
मदन गोपाल मोहन रूप
मोहन रूप नन्दकुमार॥
(2)
जय जय देव हरि
जय जय देव हरि
जय प्रभु दीन दयाल हरि॥
(3)
गोविन्द हरि गोपाल हरि
गोविन्द हरि गोपाल हरि
जय जय देव हरि
जय जय देव हरि॥
(4)
जय राम हरि जय कृष्ण हरि
जय जय सच्चिनन्दन गौर हरि॥
(5)
गोविन्द हरि गोपाल हरि
गोविन्द हरि गोपाल हरि
जय जय देव हरि
जय जय देव हरि॥
TRANSLATION
Refrain: गोविन्द हरि र गोपाल हरिको जय होस्! परम भगवान् श्रीहरिको जय होस्!
1) म ती सर्व-आकर्षक भगवान् श्रीकृष्णको स्तुति गर्दछु, जो नन्द महाराजका प्राणप्रिय नव-किशोर पुत्र हुनुहुन्छ। नन्द महाराजका ती नव-किशोर पुत्र गोपीहरूका लागि साक्षात् कामदेव हुनुहुन्छ। गोपीहरूका ती कामदेव अत्यन्तै मनमोहक र सुन्दर रूपका स्वामी हुनुहुन्छ। उही मनमोहक र सुन्दर रूप धारण गर्ने प्रभु नै नन्द महाराजका प्यारा किशोर पुत्र श्रीकृष्ण हुनुहुन्छ।
2) सम्पूर्ण पतित प्राणीहरूमाथि असीम दया वर्षाउने अति दयालु भगवान् श्रीहरिको म वन्दना गर्दछु।
3) परम भगवान् श्रीहरिको जय होस्! गाईहरूलाई आनन्द प्रदान गर्ने श्रीगोविन्दको जय होस्! गाईहरूको पालनकर्ता श्रीगोपालको जय होस्!
4) श्रीराम हरि र श्रीकृष्ण हरिको जय होस्! श्रीमती शचीदेवीका पुत्र श्रीगौरहरिको जय होस्!
5) गोविन्द हरि र गोपाल हरिको जय होस्! परम भगवान् श्रीहरिको जय होस्!
`},"Vande Visvambhara Pada Kamalam":{name:`वन्दे विश्वम्भर पद कमलम्`,body:`(1)
वन्दे विश्वम्भर पद कमलम्,
खण्डित कलियुग जन मल समलम्।।
(2)
सौरभ कर्षित निज जन मधुपम्,
करुणा खण्डित विरह वितापम्।।
(3)
नाशित हृद गत माया तिमीरम्,
वर निज कान्त्या जगताम् अचिरम्।।
(4)
सतत विराजित निरुपम शोभम्,
राधा मोहन कल्पित विलोभम्।।
TRANSLATION
1) म विश्वम्भर भगवान्‌को चरणकमलमा नमन गर्दछु, जसले कलियुगको प्रभावले दूषित चेतनालाई नास गरेर जीवहरूलाई शुद्ध चेतनामा स्थापित गर्नुहुन्छ।
2) परम मधुर दर्शन, नाम, गुण र तत्त्वज्ञानको दिव्य सुगन्धले महाप्रभु आफ्ना भमरा-जस्ता अनुयायीहरूलाई आकर्षित गर्नुहुन्छ। उहाँ आफ्नो अहैतुकी कृपाले आफ्ना प्रिय पार्षदहरूको विरह–वेदना शान्त पार्नुहुन्छ।
3) अनादिकालदेखि मायाद्वारा उत्पन्न अज्ञानले आक्रान्त जीवका हृदयहरूमा छाएको अन्धकारलाई, उहाँले आफ्नो प्रचण्ड प्रकाशद्वारा क्षणभरमै नष्ट गरिदिनुहुन्छ।
4) महाप्रभुको त्यो अद्वितीय र अनुपम तेजबाट आकर्षित भई राधा-मोहन निरन्तर उहाँको महिमाको गुणगान र प्रचार गरिरहनुहुन्छ। जसरी महाप्रभुको दिव्य रूप मनमोहक छ, त्यसै गरी उहाँको कीर्ति पनि सुगन्ध झैँ सर्वत्र फैलिरहेको छ।
`},"Vibhavari Sesa":{name:`विभावरी शेष आलोक`,body:`(1)
विभावरी शेष, आलोक-प्रवेश,
निद्रा छाड़ि’ उठ जीव।
बल’ हरि हरि, मुकुन्द मुरारी,
राम कृष्ण हयग्रीव॥
(2)
नृसिंह वामन, श्री मधुसूदन,
ब्रजेन्द्रनन्दन श्याम।
पुतना-घातन, कैटभ -शातन,
जय दाशरथि - राम॥
(3)
यशोदा दुलाल, गोविन्द गोपाल,
वृंदावन पुरंदर।
गोपीप्रिय-जन, राधिका-रमण,
भुवन-सुन्दरवर॥
(4)
रावणान्तकर, माखन-तस्कर,
गोपीजन-वस्त्रहारि।
ब्रजेर राखाल, गोप-वृन्द-पाल,
चित्तहारी वंशीधारि॥
(5)
योगीन्द्र-वन्दन, श्रीनन्द-नन्दन,
ब्रजजन-भयहारि।
नवीन नीरद, रूप मनोहर,
मोहनवंशी-बिहारी॥
(6)
यशोदा-नन्दन, कंस-निसूदन,
निकुन्जरास-विलासी।
कदम्ब-कानन, रासपरायण,
वृन्दाविपिन-निवासी॥
(7)
आनन्द वर्धन, प्रेम-निकेतन,
फुलशरयोजक काम।
गोपांगनागण, चित्त-विनोदन,
समस्त-गुण-गण-धाम॥
(8)
यामुना-जीवन, केलि-परायण,
मानस-चन्द्र-चकोर।
नाम-सुधा-रस, गाओ कृष्ण-यश
राख वचन मन मोर॥
TRANSLATION
1) रातको अन्त भइसकेको छ र सूर्य उदाउँदै छ। हे निद्रामा सुतेका जीवहरु, जाग! श्रीहरिको पावन नाम जप, उहाँ नै परम मुक्तिदाता हुनुहुन्छ, मुर नामक असुरका संहारकर्ता, भगवान् राम, भगवान् श्रीकृष्ण र वेदोद्धारक हयग्रीव पनि उहाँ नै हुनुहुन्छ।
2) भगवान् नरसिंह अवतारको जय होस्! वामन अवतारको जय होस्! मधु नामक दैत्यको वधकर्ता, व्रजराज नन्दका पुत्र, श्यामवर्णी, वृन्दावनका परम आराध्य भगवान्, पूतना र कैटभ दैत्यका नाशक, दशरथ पुत्र भगवान् श्रीरामचन्द्रको जय होस्।
3) माता यशोदाको प्रिय पुत्र, वृन्दावनका गाई र गोपबालकका पालनकर्ता, गोपीहरूको परम प्रिय, श्रीमती राधारानीसँग नित्य विहार गर्ने, सम्पूर्ण ब्रह्माण्डमा सर्वाधिक आकर्षक भगवान् श्रीकृष्णको जय होस्।
4) रावणका संहारकर्ता, माखनचोर, गोपीहरूको वस्त्रहरण गर्ने, व्रजका गाईहरूको हेरचाह गर्ने, गोठाला बालकहरूको लालनपालन गर्ने, चित्तचोर मनमोहक वंशी बजाउने श्रीकृष्णको जय होस्।
5) महान् योगीहरूद्वारा सदैव वन्दित, महाराज नन्दका पुत्र, ब्रजवासीहरूको भय हरण गर्ने, नवीन मेघजस्ता श्यामकान्ति भएका, अत्यन्त मनोहर रूपका स्वामी वंशीविहारी भगवान् श्रीकृष्णको जय होस्।
6) माता यशोदाका पुत्र, कंसका संहारक, वृन्दावनका निकुञ्जहरूमा दिव्य रास आनन्द लिने, कदम्बका वृक्षमुनि रासलीला गर्ने र वृन्दावनको वनमा बस्नुहुने भगवान् श्रीकृष्णको जय होस्!
7) सबैको आनन्द बढाउने, भगवद् प्रेमको भण्डार, पुष्परूपी बाण चलाउने कामदेव, व्रजगोपिकाहरूको हृदयलाई आनन्दित तुल्याउने, तथा सम्पूर्ण दिव्य गुणहरूको आश्रय, यस्तो भगवान् श्रीकृष्णको जय होस्।
8) यमुना नदीका जीवन, माधुर्यप्रेममा पारङ्गत, चन्द्रमाजस्ता मनका चकोर पंक्षी श्रीकृष्ण भगवान्‌को जय होस्। हे मन, मेरा यी शब्दहरू पालन गर र अमृतमय रसले परिपूर्ण यी पावन नामहरूको माध्यमबाट निरन्तर श्रीकृष्णको महिमा गान गर।
`},"Vidyara Vilase":{name:`विद्यार विलासे`,body:`(1)
विद्यार विलासे, काटाइनु काल,
परम साहसे आमि।
तोमार चरण, ना भजिनु कभु,
एखन शरण तुमि॥
(2)
पढ़िते पढ़िते, भरसा बाढ़िल,
ज्ञाने गति हबे मानि’।
से आशा विफल, से ज्ञान दुर्बल,
से ज्ञान अज्ञान जानि। ॥
(3)
जड़-विद्या यत, मायार वैभव,
तोमार भजने बाधा।
मोह जनमिया, अनित्य संसारे,
जीवके करये गाधा॥
(4)
सेइ गाधा ह’ये, संसारेर बोझा,
बहिनु अनेक काल।
वार्द्धक्ये एखन, शक्तिर अभावे
किछु नाहि लागे भाल॥
(5)
जीवन यातना, हइल एखन,
से विद्या अविद्या भेल।
अविद्यार ज्वाला, घटिल विषम,
से विद्या हइल शेल॥
(6)
तोमार चरण, बिना किछु धन,
संसारे ना आछे आर।
भकतिविनोद, जड़-विद्या छाड़ि,’
तुया पद करे सार॥
TRANSLATION
1) मैले आफ्नो जीवनको अमूल्य समय सांसारिक शिक्षाको आनन्दमा बिताएँ। मैले कहिल्यै पनि हजुरको चरणकमलको भजन गर्न ध्यान दिइनँ। तर अब म पूर्ण हृदयले हजुरको आश्रय स्वीकार गर्छु।
2) अध्ययनका दिनहरूमा मलाई दृढ विश्वास भयो कि भौतिक ज्ञानद्वारा नै जीवनको लक्ष्य प्राप्त हुनेछ। तर त्यो लालसा अन्ततः निष्फल रह्यो, किनभने भौतिक ज्ञान अत्यन्त तुच्छ र अविद्याको मूल कारण रहेछ।
3) सबै प्रकारका सांसारिक शिक्षाहरू मायाका प्रपञ्च मात्र हुन् र वास्तवमा तिनीहरूले हजुरको भजनमा बाधा पुर्‍याउँछन्। यस्ता शिक्षाले जीवात्माको मनमा मोह भरिदिन्छ र अन्ततः जीवलाई यस अस्थायी जगतमा भारी बोक्ने गधा बनाइदिन्छ।
4) गधाझैँ मैले पनि पारिवारिक जीवनको बोझ लामो समयसम्म बोकेँ। अब म वृद्ध भइसकेको छु, मेरो शरीरमा शक्ति लेशमात्र पनि बाँकी छैन र हृदयमा कुनै आनन्दको अनुभूति पनि छैन।
5) अहिले मेरो जीवन आफैँमा पीडादायक बनेको छ। मेरा तिनै सीप र शिक्षा नै अब अविद्याको कारण बनेका छन्। यो अविद्याले मलाई यस्तो वेदना दिइरहेको छ, मानौँ कसैले छातीमा तीर हानेको छ।
6) यस संसारमा हजुरका चरणकमलबाहेक अरू कुनै सम्पत्ति छैन। त्यसैले भक्तिविनोद ठाकुरले सबै प्रकारका भौतिक शिक्षालाई त्यागी हजुरका चरणकमललाई नै जीवनको एकमात्र परम सार रूपमा स्वीकार गर्नुहुन्छ।
`},"Vraje Prasiddham Navanita":{name:`व्रजे प्रसिद्धं नवनीतचौरं`,body:`(1)
व्रजे प्रसिद्धं नवनीतचौरं, गोपांगनानां च दुकुलचौरम्।
अनेक-जन्मार्जित-पापचौरं, चौराग्रगण्यं पुरुषं नमामि॥
(2)
श्रीराधिकाया हृदयस्य चौरं, नवांबुदश्यामलकान्तिचौरम्।
पदाश्रितानां च समस्तचौरं, चौराग्रगण्यं पुरुषं नमामि॥
(3)
अकिंचनीकृत्य पदाश्रितं यः, करोति भिक्षुं पथि गेहहीनम्।
केनाप्यहो भीषणचौर ईद्दग्‌, द्दष्टः श्रुतो वा न जगत्‌त्रयेऽपि॥
(4)
यदीय नामापि हरत्यशेषं, गिरि प्रसारानपि पापराशीन्।
आश्चर्यरूपो ननु चौर ईदृग्‌ द्दष्टः श्रुतो वा न मया कदापि॥
(5)
धनं च मानं च तथेन्द्रियाणि, प्राणांश्च हत्वा मम सर्वमेव।
पलायसे कुत्र धृतोऽद्य चौर, त्वं भक्तिदाम्नासि मया निरुद्धः॥
(6)
छिनत्सि घोरं यमपाशबन्धं, भिनत्सि भीमं भवपाशबन्धम्।
छिनत्सि सर्वस्य समस्तबन्धं, नैवात्मनो भक्तकृतं तु बन्धम्॥
(7)
मन्मानसे तामसराशिघोरे, कारागृहे दुःखमये निबद्धः।
लभस्व हे चौर! चिराय, स्वचौर्यदोषोचितमेव दण्डम्॥
(8)
करागृहे वस सदा हृदये मदीये
मद्‌भक्तिपाशद्दढबन्धननिश्चलः सन्।
त्वां कृष्ण हे! प्रलयकोटिशतान्तरेऽपि
सर्वस्वचौर! हृदयान्नहि मोचयामि॥
TRANSLATION
1) वृन्दावनका प्रसिद्ध माखनचोर र गोपीहरूको वस्त्र हरण गर्ने तथा आफ्नो शरणमा आउने भक्तहरूको अनेकौं जन्मदेखि थुप्रिएका पापहरू चोरी गर्ने, चोरहरूको शिरोमणि पुरुषलाई म नमन गर्छु।
2) श्रीमती राधिकाको हृदय चोर्ने, नवीन वादलको श्यामकान्ति चोर्ने र आफ्ना चरणाश्रितहरूको समस्त दुःख-पाप चोर्ने, ती चोर-श्रेष्ठ पुरुषलाई म प्रणाम गर्दछु।
3) जो आफ्नो शरणमा आएका भक्तहरूलाई शुद्ध बनाउन उनीहरूलाई घर नभएका जोगी जस्तै बाटोमा भौंतारिन बाध्य पार्नुहुन्छ; अहो! यस्तो भयानक चोर तीनै लोकमा कसैले कहिल्यै देखेको वा सुनेको छैन।
4) जसको नाम-स्मरण मात्र गर्नाले पर्वत जस्तो विशाल पाप-पुञ्ज पनि क्षणभरमै नष्ट हुन्छ, यस्तो अद्भुत चोर मैले पहिले न कतै देखेँ, न कतै सुनेँ।
5) हे चोर! मेरो धन, मान, इन्द्रिय, प्राण र समस्त सम्पत्ति चोरेर कहाँ भाग्न खोज्दै हुनुहुन्छ? किनकि आज मैले हजुरलाई भक्तिको डोरीले दह्रोसँग बाँधेर राखेको छु।
6) हजुर त यमराजका भयानक पाशहरू काट्ने र संसारका कठोर बाँधहरू तोड्ने सामर्थ्य राख्नुहुन्छ; हजुरले सबै बन्धन तोड्नुहुन्छ, तर प्रेमीभक्तले रचेको यो प्रेममयी बन्धन हजुरले कदापि तोड्न सक्नुहुन्न।
7) हे मेरो सर्वस्व चोर्ने चोर! आज मैले हजुरलाई मेरो हृदयको दु:खदायी कारागारमा कैद गरेको छु, जुन मेरो अज्ञानताको भयानक अन्धकारले गर्दा एकदमै डरलाग्दो छ। त्यहाँ हजुर आफ्नो चोरीको अपराधका लागि उपयुक्त दण्ड पाउँदै धेरै लामो समयसम्म रहनुहुनेछ।
8) हे मेरो सर्वस्व चोर्ने कृष्ण! मेरो भक्तिको पासो सदैव बलियो रहनेछ र हजुर मेरो हृदय रूपी कारागारमा निरन्तर कैद भइरहनुहुनेछ; किनकि अब म हजुरलाई करोडौँ युगसम्म पनि मुक्त गर्ने छैन।
`},"Vrndavana Ramya Sthana":{name:`वृन्दावन रम्यस्थान`,body:`(1)
वृन्दावन रम्यस्थान, दिवय चिन्तामणिधाम,
रतन-मन्दिर मनोहर।
आवृत कालिन्दी-नीरे, राजहंस केलि करे,
ताहे शोभे कनक-कमल॥
(2)
तार मध्ये हेमपीठ, अष्टदले वेष्टित,
अष्टदले प्रधान नायिका।
तार मध्ये रत्नासने, बसि’आछेन दुइजने,
श्याम-सङ्गे सुन्दरी राधिका॥
(3)
ओ रूप- लावण्यराशि, अमिय पड़िछे खसि’,
हास्य-परिहास-सम्भाषणे।
नरोत्तमदास कय, नित्यलीला सुखमय,
सदाइ स्फुरुक मोर मने॥
TRANSLATION
1) सुन्दर वृन्दावन चिन्तामणि रत्नहरू र अनगिन्ती रत्नजडित महलहरू तथा मन्दिरहरूले भरिएको छ। यमुनाको पानीमा धेरै राजहंसहरू खेल्छन्, त्यस यमुनाको निर्मल जलमा सयौँ दलयुक्त सुवर्णकमल शोभायमान छन्।
2) त्यस कमलको बीचमा आठ दलहरूले घेरिएको एउटा सुनौलो स्थान छ। यी आठ दलहरूमा आठ प्रमुख गोपीहरू निवास गर्दछन्, र मध्यभागमा भगवान् श्यामसुन्दर र श्रीमती राधारानी एउटा रत्न सिंहासनमा विराजमान हुनुहुन्छ।
3) दिव्य युगलको अपार सुन्दरता र उहाँहरूको मनमोहक ठट्टा एवं हाँसोले चारैतिर निरन्तर अमृत-वर्षा गरिरहेको छ। नरोत्तम दास भन्नुहुन्छ; “म प्रार्थना गर्दछु कि दिव्य युगलका यी आनन्दमय शाश्वत दिव्य लीलाहरू सधैँ मेरो हृदयमा प्रकट भइरहून्।”
`},"Vrndavana Vasi Jata Vaisnavera Gana":{name:`वृंदावनवासी यत`,body:`(1)
वृंदावनवासी यत वैष्णवेर गण।
प्रथमे वंदना करि सबार चरण॥
(2)
नीलाचलवासी यत महाप्रभुर गण।
भूमिते पड़िया वन्दो सभार चरण॥
(3)
नवद्वीपवासी यत महाप्रभुर भक्त।
सभार चरण वन्दों हञा अनुरक्त॥
(4)
महाप्रभुर भक्त यत गौड़ देशे स्थिति।
सभार चरण वन्दों करिया प्रणति॥
(5)
ये-देशे, ये देशे वैसे गौरांगेर गण।
ऊर्ध्वबाहु करि’ वन्दों सबार चरण॥
(6)
हञाछेन हइबेन प्रभुर यत दास।
सभार चरण वन्दो दन्ते करि घास॥
(7)
ब्रह्माण्ड तारिते शक्ति धरे जने-जने।
ए वेद-पुराणे गुण गाय येबा शुने॥
(8)
महाप्रभुर गण सब पतितपावन।
ताइ लोभे मुञि पापी लइनु शरण॥
(9)
वन्दना करिते मुञि कत शक्ति धरि।
तमो-बुद्धिदोषे मुञि दम्भ मात्र करि॥
(10)
तथापि मूकेर भाग्य मनेर उल्लास।
दोष क्षमि’ मो-अधमे कर निज दास॥
(11)
सर्ववांच्छासिद्धि हय, यमबंध छूटे।
जगते दुर्लभ हञा प्रेमधन लूटे॥
(12)
मनेर वासना पूर्ण अचिराते हय।
देवकीनन्दन दास एइ लोभे कय॥
TRANSLATION
1) वृन्दावनमा बसोबास गर्ने सबै वैष्णवजनहरूको म सर्वप्रथम नम्रतापूर्वक चरणवन्दना गर्दछु।
2) महाप्रभुका नीलाचलका सबै पार्षदहरूको प्रशंसा गर्दै, म उहाँहरूको चरणमा दण्डवत् गर्दछु।
3) म महाप्रभुका नवद्वीपका सबै भक्तहरूको चरणकमलप्रति प्रेमपूर्ण लगावको लागि प्रार्थना गर्दछु।
4) गौडदेशमा रहने महाप्रभुका भक्तजनहरूको चरणमा शरणागत भई म ती सबैको वन्दना गर्दछु।
5) यसको अतिरिक्त, जहाँ–जहाँ गौराङ्ग महाप्रभुका सहचर भक्तहरू निवास गर्नुहुन्छ, म आफ्ना दुबै हात उठाई उहाँहरूको चरणमा वन्दना अर्पण गर्दछु।
6) भगवान्‌का जति भक्तहरू भइसकेका छन् वा भविष्यमा हुनेछन्, म दाँतको बीचमा घाँसको त्यान्द्रो च्यापेर अर्थात्‌ दीन भावले तिनीहरूको चरणमा नम्र वन्दना गर्दछु।
7) मैले वेद र पुराणहरूमा भक्तहरुको महिमा सुनेको छु, जसले घोषणा गर्दछन् कि उहाँका प्रत्येक भक्तसँग सम्पूर्ण ब्रह्माण्डलाई उद्धार गर्ने शक्ति छ।
8) श्रीचैतन्य महाप्रभुका सबै भक्तहरू पतितलाई पावन बनाउने कृपामूर्ति हुनुहुन्छ। यही लोभले म जस्तो पापी पनि उहाँहरूको शरणमा आएको छु।
9) उहाँहरूको महिमा गाउने शक्ति मसँग कहाँ छ र? तैपनि, मेरो अज्ञानता र घमण्डका कारण म आफैँलाई योग्य सम्झेर यसो गरिरहेको छु।
10) यद्यपि म मुखले बोल्न नसक्ने छु र उहाँहरूको महानता व्यक्त गर्न असमर्थ छु, तैपनि मेरो हृदय सौभाग्यका कारण आनन्दित छ। (किनकि वैष्णवहरूले मलाई आफ्नो मानेका छन् र श्री गुरुदेवले मलाई आनन्दमय लीलाहरूले भरिएको हरिनाम दिनुभएको छ)। यस पतित आत्माका दोषहरूलाई क्षमा गरी मलाई आफ्नो सेवक बनाउनुहोस्।
11) उहाँहरूले मृत्युबाट मुक्तिसहित सबै इच्छाहरूलाई पूर्णता प्रदान गर्नुहुन्छ, यहाँसम्म कि यो संसारमा नपाइने सबैभन्दा दुर्लभ सम्पत्ति कृष्ण-प्रेमधन पनि।
12) मनका वासनाहरू अत्यन्त छिट्टै पूर्ण हुने गर्छन्। यसका लागि तीव्र उत्सुक देवकी-नन्दन दास, वैष्णवहरूको महिमा गाउँनुहुन्छ र प्रार्थना गर्नुहुन्छ।
`},"Yadi Gaura Na Hoito":{name:`यदि गौर ना होइतो`,body:`(1)
यदि गौर ना होइतो, तबे कि होइतो,
केमोने धरितां दे।
राधार्‌ महिमा, प्रेमरस-सीमा
जगते जानात के॥
(2)
मधुर वृन्दा, विपिन-माधुरी,
प्रवेश चातुरी सार।
व्रज-युवति, भावेर भकति,
सकति होइत कार॥
(3)
गाओ गाओ पुनः, गौराङ्गेर गुण,
सरल करिया मन।
ए भव-सागरे, एमन दयाल,
ना देखिये एक-जन॥
(4)
(आमि) गौराङ्ग बोलिया, ना गेनु गलिया,
केमोने धरिनु दे।
वासुर हिया, पाषाण दिया,
केमोने गडियाछे॥
TRANSLATION
1) यदि भगवान् गौर यस कलियुगमा युगावतारका रूपमा प्रकट नहुनुभएको भए, हाम्रो के दशा हुन्थ्यो होला? हामी कसरी यो जीवन यापन गर्न सक्थ्यौं? श्रीमती राधारानीको महिमा र कीर्तिबाट उत्पन्न प्रेमरसको सर्वोच्च सीमाबारे यस जगत्ले कसरी जान्ने थियो होला?
2) व्रजका गोपीहरूको पदचिह्न अनुसरण गर्दै परम आनन्दित भावले भक्ति गर्ने शक्ति कसमा हुन्थ्यो? वास्तवमा, श्रीमती वृन्दादेवीको परम मधुर कुञ्ज-वनमा प्रवेश गर्न व्रजका गोपीहरूको चातुर्य र निपुर्णता अत्यन्त आवश्यक छ (जुन महाप्रभुले सिकाउनुभयो)।
3) ओहो! कृपया भगवान् गौराङ्गका महिमामय र कीर्तिवान् गुणहरूको बारम्बार गान गर। आफ्नो हृदयलाई निष्कपट र सरल बनाउने प्रयास गर। यस अज्ञानरूपी संसारमा उहाँजस्तो अत्यन्त उदार महापुरुष कसैले कहिल्यै देखेको छैन।
4) वासुदेव घोष दुःखका साथ विलाप गर्नुहुन्छ, “यद्यपि म भगवान् गौराङ्गको पावन नाम जप गर्दछु, तैपनि मेरो हृदयमा प्रेमानन्दको भाव जागृत हुन सकेको छैन। यस्तो अवस्थामा पनि मैले यो शरीरको बोझ कसरी बोकिरहेको छु? पक्कै पनि सृष्टिकर्ताले मेरो हृदयको ठाउँमा ढुङ्गा राखेर यो शरीर बनाएको हुनुपर्छ।”
`},"Yadi Prabhupada Na Hoito":{name:`यदि प्रभुपाद ना होइतो`,body:`(1)
यदि प्रभुपाद ना होइतो, तबे कि होइतो
जीवन बाहित किसे?
निताई-गौरेर अपार करूणा, के दित सकल देशे ॥
(2)
पाश्चात्येर यत पापी दुराचारी, शुन्यवादी मायावादी |
तादेर उद्धार करिबारे मन, हेन कोन दयानिधि ॥
(3)
तादेर निकटे कोन जन आसि, बिलाइते हरिनाम |
सभ्य जीव रूपे गडिते, तादेर के हहत आगुयान ॥
(4)
देशे-देशे हरि-विग्रह सेवा, आरती रात्रि-दिने |
रथयात्रादि महोत्सव सब सिखाइत कोन जने ॥
(5)
गिता-भागवत चैतन्य चरित, प्रेमामुत रससार |
कत ना सुंदर सरल करिया के बुझाइत आर ॥
(6)
कत कष्ट सहि प्रीत मने रहि, के वा दित हरिनाम |
के दित मोदेर पुरी वूंदावन मायापूर यत धाम ॥
(7)
परम मंगल श्रीचितन्य, महाप्रभुर शिक्षा धन |
आचाररे प्रचारे सदा अमवेरे के करित नियोजन छ॥
(8)
प्रेमकल्पतरू निताई-गौरेर, क्रपा कोन लभिबारे |
निरवधि जय-पताका हृदय तोमारे
TRANSLATION
1) यदि प्रभुपाद नहुनुभएको भए, के हुन्थ्यो होला? यो जीवन कसरी बित्थ्यो होला? निताई गौराङ्गको असीम करुणा, संसारभरि कसरी फैलिन्थ्यो होला?
2) दुनियाँमा कति पापी, दुराचारी शून्यवादी, मायावादी छन्। ती सबैको उद्धार गर्ने को हो, को छ यस्तो दयालु?
3) ती मानिसहरूसम्म को जान्थ्यो र कसले बाँड्थ्यो हरिनाम? सभ्य जीवन कसरी जिउने, यो ज्ञान दिन्थ्यो कसले?
4) संसारका हरेक कुनामा अहिले दिनरात हरि-विग्रहको सेवा भइरहेको छ, रथयात्रा जस्तो महोत्सव गर्न हामीलाई कसले सिकाउँथ्यो?
5) गीता, भागवतम् र चैतन्य चरितामृतमा कृष्ण-नाम नै अमृत हो, आखिर कसले यसलाई बुझ्न सजिलो बनाइदियो?
6) यति धेरै कष्ट सहेर कसको मन यति उदार थियो, जसले सबैमा बाँड्यो हरिनाम? पुरी, वृन्दावन, मायापुरजस्ता धामहरूको ज्ञान कसले दिन्छ?
7) श्री चैतन्य महाप्रभुका शिक्षाहरू नै दुनियाँको परम धन हुन्। यस धनको आचार-प्रचार गर्ने योजना कसले बनायो?
8) श्री निताई-गौराङ्ग प्रेमरूपी कल्पवृक्ष हुनुहुन्छ, उहाँहरूबाट एक थोपा प्रेममात्र प्राप्त गर्नका लागि, जयपताकाको हृदय सधैँ हजुरहरूको शरणमा रहीरहोस्।
`},"Yadi Te Hari Pada Saroja Sudha":JSON.parse(`{"name":"यदि ते हरिपादसरोजसुधा","body":"(1)\\nयदि ते हरिपादसरोजसुधा\\nरसपानपरं हृदयं सततम्\\nपरिहृत्य गृहं कलिभावमयं\\nभज गोद्रुमकाननकुञ्जविधुम्॥\\n(2)\\nधनयौवनजीवनराज्यसुखं\\nन हि नित्यमनुक्षणनाशपरम्\\nत्यज ग्राम्यकथासकलं विफलं\\nभज गोद्रुमकाननकुञ्जविधुम्॥\\n(3)\\nरमणीजनसङ्गसुखं च सखे\\nचरमे भयदं पुरुषार्थहरम्\\nहरिनामसुधारसमत्तमतिर्\\nभज गोद्रुमकाननकुञ्जविधुम्॥\\n(4)\\nजडकाव्यरसो न हि काव्यरसः\\nकलिपावनगौररसो हि रसः\\nअलमन्यकथाद्यनुशीलनया\\nभज गोद्रुमकाननकुञ्जविधुम्॥\\n(5)\\nवृषभानुसुतान्वितवामतनुं\\nयमुनातटनागरनन्दसुतम्\\nमुरलीकलगीतविनोदपरं\\nभज गोद्रुमकाननकुञ्जविधुम्॥\\n(6)\\nहरिकीर्तनमध्यगतं स्वजनैः\\nपरिवेष्टितजाम्बुनदाभहरिम्\\nनिजगौडजनैककृपाजलधिं\\nभज गोद्रुमकाननकुञ्जविधुम्॥\\n(7)\\nगिरिराजसुतापरिवीतगृहं\\nनवखण्डपतिं यतिचित्तहरम्\\nसुरसङ्घनुतं प्रियया सहितं\\nभज गोद्रुमकाननकुञ्जविधुम्॥\\n(8)\\nकलिकुक्कुरमुद्गरभावधरं\\nहरिनाममहौषधदानपरम्\\nपतितार्तदयार्द्रसुमूर्तिधरं\\nभज गोद्रुमकाननकुञ्जविधुम्॥\\n(9)\\nरिपुबान्धवभेदविहीनदया\\nयदभीक्ष्नमुदेति मुखाब्जततौ\\nतमकृष्णमिह व्रजराजसुतं\\nभज गोद्रुमकाननकुञ्जविधुम्॥\\n(10)\\nइह चोपनिषत्परिगीतविभुर्\\nद्विजराजसुतः पुरटाभहरिः\\nनिजधामनि खेलति बन्धुयुतो\\nभज गोद्रुमकाननकुञ्जविधुम्॥\\n(11)\\nअवतारवरं परिपूर्णकलं\\nपरतत्त्वमिहात्मविलासमयम्\\nव्रजधामरसाम्बुधिगुप्तरसं\\nभज गोद्रुमकाननकुञ्जविधुम्॥\\n(12)\\nश्रुतिवर्णधनादि न यस्य कृपा\\nजनने बलवद्भजनेन विना\\nतमहैतुकभावपथा हि सखे\\nभज गोद्रुमकाननकुञ्जविधुम्॥\\n(13)\\nअपि नक्रगतौ ह्रदमध्यगतं\\nकममोचयदार्तजनं तमजम्\\nअविचिन्त्यबलं शिवकल्पतरुं\\nभज गोद्रुमकाननकुञ्जविधुम्॥\\n(14)\\nसुरभीन्द्रतपःपरितुष्टमना\\nवरवर्णधरो हरिराविरभूत्\\nतमजस्रसुखं मुनिधैर्यहरं\\nभज गोद्रुमकाननकुञ्जविधुम्॥\\n(15)\\nअभिलाषचयं तदभेदधियम्\\nअशुभं च शुभं त्यज सर्वमिदम्\\nअनुकूलतया प्रियसेवनया\\nभज गोद्रुमकाननकुञ्जविधुम्॥\\n(16)\\nहरिसेवकसेवनधर्मपरो\\nहरिनामरसामृतपानरतः\\nनतिदैन्यदयापरमानयुतो\\nभज गोद्रुमकाननकुञ्जविधुम्॥\\n(17)\\nवद यादव माधव कृष्ण हरे\\nवद राम जनार्दन केशव हे\\nवृषभानुसुताप्रियनाथ सदा\\nभज गोद्रुमकाननकुञ्जविधुम्॥\\n(18)\\nवद यामुनतीरवनाद्रिपते\\nवद गोकुलकाननपुञ्जरवे\\nवद रासरसायन गौरहरे\\nभज गोद्रुमकाननकुञ्जविधुम्॥\\n(19)\\nचल गौरवनं नवखण्डमयं\\nपठ गौरहरेश्चरितानि मुदा\\nलुठ गौरपदाङ्कितगाङ्गतटं\\nभज गोद्रुमकाननकुञ्जविधुम्॥\\n(20)\\nस्मर गौरगदाधरकेलिकलां\\nभव गौरगदाधरपक्षचरः\\nशृणु गौरगदाधरचारुकथां\\nभज गोद्रुमकाननकुञ्जविधुम्॥\\nTRANSLATION\\n1) यदि तिमीले आफ्नो हृदयलाई सधैँ भगवान् हरिका चरणकमलको अमृतरसमा निमग्न राख्न चाहन्छौ भने, झगडा र कलहले भरिएको गृहस्थ जीवन त्याग र गोद्रुमवन-कुञ्जका चन्द्रमा भगवान् गौरचन्द्रको मात्र भजन गर।\\n2) भाैतिक सम्पत्ति, यौवन, दीर्घायु र राजसी सुख, यी कुनै पनि नित्य छैनन्। कुनै पनि क्षणमा नष्ट हुन सक्छन्। सबै व्यर्थ सांसारिक कुरा त्याग गर र गोद्रुमवन-कुञ्जका चन्द्रमा भगवान् गौरचन्द्रको मात्र भजन गर।\\n3) हे बन्धु! अन्ततः सुन्दरी स्त्रीहरूको संगतबाट प्राप्त हुने सुख भयमा परिणत हुन्छ र यसले मानिसलाई जीवनको वास्तविक लक्ष्यबाट विचलित गराउँछ। त्यसैले, पावन नामको अमृतले आफ्नो मनलाई मत्त बनाएर गोद्रुमवन-कुञ्जका चन्द्रमा भगवान् गौरचन्द्रको मात्र भजन गर।\\n4) सांसारिक कविताको स्वादमा वास्तविक काव्यको मिठास हुँदैन। वास्तविक कविताको मधुर रस त कलियुगका उद्धारक भगवान चैतन्यको वर्णनमा मात्र पाइन्छ। अन्य विषयहरूको अध्ययन अब धेरै भयो! गोद्रुमवन-कुञ्जका चन्द्रमा भगवान् गौरचन्द्रको मात्र भजन गर।\\n5) भगवान् श्रीकृष्ण, जो राधालाई देब्रेतिर राखी यमुना किनारमा बाँसुरी बजाउँदै रमाइरहनुभएको छ, ती नन्द-नन्दनभन्दा अभिन्न स्वरूप गोद्रुमवन-कुञ्जका चन्द्रमा भगवान् गौरचन्द्रको मात्र भजन गर।\\n6) उहाँ भगवान् हरि हुनुहुन्छ, जसको शरीर पग्लिएको सुनझैँ तेजले चम्किरहेको छ र जो हरि-कीर्तनको बीचमा आफ्ना प्रिय भक्तहरूद्वारा घेरिनुभएको छ। उहाँ गौडीय वैष्णवहरूका लागि कृपाको एक मात्र सागर हुनुहुन्छ। ती गोद्रुमवन-कुञ्जका चन्द्रमा भगवान् गौरचन्द्रको मात्र भजन गर।\\n7) जसको महिमा आफ्नी प्रिय पत्नी विष्णुप्रियासहित सबै देवता र सन्तहरूद्वारा गाइन्छ। उहाँको निवास नवद्वीप, हिमालयकी छोरी गङ्गा नदीले घेरिएको छ। उहाँ नवद्वीपका स्वामी र सन्न्यासीहरूको हृदय चोर्ने प्रभु हुनुहुन्छ। ती गोद्रुमवन-कुञ्जका चन्द्रमा भगवान् गौरचन्द्रको मात्र भजन गर।\\n8) भगवान् गौराङ्ग शक्तिशाली हथौडाझैँ हुनुहुन्छ, जसले कलियुगका पाप र अत्याचाररूपी पागल कुकुरलाई चकनाचुर पार्नुहुन्छ। उहाँ कृष्णको पावन नाम वितरणमा सधैँ निमग्न रहनुहुन्छ, जुन भौतिक बन्धनबाट मुक्त गराउने सर्वोत्तम औषधि हो। उहाँको दिव्य रूप अत्यन्त सुन्दर छ र उहाँको हृदय यस संसारका पतित जीवप्रति करुणाले भरिएको छ। ती गोद्रुमवन-कुञ्जका चन्द्रमा भगवान् गौरचन्द्रको मात्र भजन गर।\\n9) मित्र र शत्रुको द्वन्द्वबाट रहित करुणा उहाँको मुखकमलमा सधैँ झल्किरहेको हुन्छ। उहाँ नै महाराज नन्दका पुत्र कृष्ण हुनुहुन्छ, जो नवद्वीपमा सुनजस्तै रूपमा प्रकट हुनुभएको छ। ती गोद्रुमवन-कुञ्जका चन्द्रमा भगवान् गौरचन्द्रको मात्र भजन गर।\\n10) यस संसार र उपनिषद्हरूमा उहाँलाई सर्वव्यापी भगवान्‌का रूपमा वर्णन गरिएको छ। उहाँ ब्राह्मण पुत्रका रूपमा प्रकट हुनुभएको छ, हरि स्वयं, जसको वर्ण पग्लिएको सुनझैँ छ, आफ्नो दिव्य धाममा उहाँ गोपाल मित्रहरूसँग क्रीडारत रहनुहुन्छ। ती गोद्रुमवन-कुञ्जका चन्द्रमा भगवान् गौरचन्द्रको मात्र भजन गर।\\n11) उहाँ सबै अवतारहरूमध्ये सर्वाधिक अद्भुत हुनुहुन्छ, किनभने सबै ईश्वरका विस्तारहरू उहाँबाटै उत्पन्न हुन्छन्। उहाँ सर्वोच्च सत्य हुनुहुन्छ, जसले यस जगत्मा आफ्ना दिव्य लीलाहरू प्रकट गरिरहनुभएको छ। उहाँ रसको सागरमा अवस्थित सबैभन्दा गोप्य प्रवाहहरूको मूर्त रूप हुनुहुन्छ। ती गोद्रुमवन-कुञ्जका चन्द्रमा भगवान् गौरचन्द्रको मात्र भजन गर।\\n12) दृढ भक्ति र सेवा बिना, केवल सांसारिक विद्वता, उच्च वंश वा धन सम्पत्ति भगवानको अहैतुकी कृपा प्राप्त गर्न प्रभावकारी हुँदैनन्। हे मित्र! निष्काम भक्तिको मार्गद्वारा गोद्रुमवन-कुञ्जका चन्द्रमा भगवान् गौरचन्द्रको मात्र भजन गर।\\n13) भगवान् हरिका रूपमा उहाँले गजेन्द्रलाई गोहीको मुखबाट उद्धार गर्नुभयो र श्रीचैतन्यका रूपमा गजपति प्रतापरुद्र राजालाई राजनीतिरूपी कलियुगको गोहीबाट मुक्त गर्नुभयो। श्रीचैतन्य महाप्रभु अजन्मा, असीम शक्ति सम्पन्न र कल्याणमय कल्पवृक्ष समान हुनुहुन्छ। ती गोद्रुमवन-कुञ्जका चन्द्रमा भगवान् गौरचन्द्रको मात्र भजन गर।\\n14) इन्द्र र सुरभी गाईको तपस्याबाट प्रसन्न भई भगवान् कृष्ण सुनौलोवर्णमा श्रीचैतन्यका रूपमा प्रकट हुनुभयो। उहाँ नित्य आनन्दस्वरूप र सबै ज्ञानी मुनिहरूको बुद्धिलाई मोहित पार्ने प्रभु हुनुहुन्छ। ती गोद्रुमवन-कुञ्जका चन्द्रमा भगवान् गौरचन्द्रको मात्र भजन गर।\\n15) सबै सांसारिक इच्छाहरू, अद्वैतवादि ध्यान, शुभ-अशुभको सापेक्ष सोच त्याग। अनुकूल भाव र प्रेमयुक्त भक्तिसहित गोद्रुमवन-कुञ्जका चन्द्रमा भगवान् गौरचन्द्रको मात्र भजन गर।\\n16) वैष्णवहरूको सेवामा निष्ठावान् रहँदै, हरिनामको अमृत पानमा तल्लीन रहँदै, विनम्रता, नम्रता र करुणाले भरिएको मानसिकता राख र गोद्रुमवन-कुञ्जका चन्द्रमा भगवान् गौरचन्द्रको मात्र भजन गर।\\n17) सधैँ गोद्रुमवनका सुन्दर चन्द्रमा भगवान् गौरको मात्र भक्ति गर र पुकार, “हे यादव! हे माधव! हे कृष्ण! हे हरि! हे राम! हे जनार्दन! हे केशव! हे राधाका प्रिय प्रभु!”\\n18) केवल गोद्रुमवनका चन्द्र भगवान् गौरको भक्ति गर र पुकार, “हे यमुना किनारको वृन्दावनको स्वामी! हे गोवर्धन गिरिको प्रभु! हे गोकुल वनको सूर्य! हे रासलीलाको जीवनदाता! हे गौरहरि!”\\n19) भगवान् चैतन्यको भूमि नवद्वीप जाऊ। आनन्दपूर्वक श्रीगौरहरिका अद्भुत लीलाहरू पढ र सुन। गङ्गातटमा, जहाँ प्रभुका चरणचिह्नहरू छन्, परम आनन्दमा लोटपोट होऊ र गोद्रुमवन-कुञ्जका चन्द्रमा भगवान् गौरचन्द्रको मात्र भजन गर। गौर र गदाधरका अद्भुत लीलाहरू सधैँ सम्झ।\\n20) गौर र गदाधरका सेवक बन। गौर र गदाधरसम्बन्धी सुन्दर कथाहरू सुन र गोद्रुमवन-कुञ्जका चन्द्रमा भगवान् गौरचन्द्रको मात्र भजन गर।\\n"}`),"Yasomati Nandana":{name:`यशोमती-नन्दन`,body:`(1)
यशोमती-नन्दन, व्रज-वर-नागर,
गोकुल-रंजन कान।
गोपी-पराण-धन, मदन-मनोहर,
कालिय-दमन-विधान॥
(2)
अमल हरिनाम अमिय-विलास
विपिन-पुरन्दर, नवीन नागर-वर,
वंशी वदन सुवास॥
(3)
ब्रज-जन-पालन, असूर-कुल-नाशन,
नन्द-गोधन-रखवाला।
गोविन्द माधव, नवनीत-तस्कर,
सुन्दर नन्द-गोपाला॥
(4)
यामुना-तट-चर, गोपी-वसन-हर
रास-रसिक, कृपामय।
श्रीराधा-वल्लभ, वृन्दावन-नटवर,
भकतिविनोद आश्रय॥
TRANSLATION
1) भगवान् श्रीकृष्ण, जो माता यशोदाका अत्यन्त प्रिय पुत्र हुनुहुन्छ, ब्रजभूमिका दिव्य प्रेमी, तथा गोपीहरूको सर्वस्व, साथै गोकुलवासीहरूलाई आकर्षित गर्ने कान्हा, कामदेवको चित्त हर्नेवाला र कालिया नागलाई परास्त गर्नेवाला हुनुहुन्छ।
2) भगवान् हरिका यी शुद्ध नामहरू मधुर र अमृतमय लीलाहरूले परिपूर्ण छन्। भगवान् श्रीकृष्ण वृन्दावनका बाह्र वनका अधिपति हुनुहुन्छ र ती वनमा भ्रमण गर्नुहुन्छ। उहाँको सौन्दर्य सधैँ नवीन यौवनले भरिएको हुन्छ। उहाँ बाँसुरी बजाउनुहुन्छ र अत्यन्त सुन्दर वस्त्र धारण गर्नुहुन्छ।
3) श्रीकृष्ण व्रजवासीहरूको पालनकर्ता र सम्पूर्ण असुर वंशका विनाशकर्ता हुनुहुन्छ। उहाँ नन्द महाराजका गाईहरूका रक्षक, लक्ष्मीपति, माखनचोर र नन्द महाराजका सुन्दर मोहक गोपाल हुनुहुन्छ।
4) श्रीकृष्ण यमुना तटमा विहार गर्ने र गोपीहरूको वस्त्र चोरी गर्ने प्रभु हुनुहुन्छ। उहाँका लागि आफ्ना भक्तहरूसँग प्रेममय संवाद गर्नु अत्यन्त प्रिय छ। श्रीकृष्ण कृपामय, राधारानीका प्रेमी, वृन्दावनका सर्वश्रेष्ठ नर्तक र भक्तिविनोद ठाकुरका आश्रय हुनुहुन्छ।
`}};